<script>
import CtaSection from 'sections/CtaSection.svelte'
import ContactsSection from 'sections/Contacts.svelte'
import CardWrapper from 'components/CardWrapper.svelte'
import Separator from 'components/Separator.svelte'
import Heading from 'components/Heading.svelte'
</script>

<CtaSection ctaText="Индивидуальные консультации психолога в г.Актау"></CtaSection>

<CardWrapper noShadow>
  <Heading size="m">
    Индивидуальные консультации
  </Heading>
  <p>Добрый день!</p>
  <p>Если вы оказались на этой странице, могу предположить, что вы нуждаетесь в помощи. Это нормально и правильно — искать помощь извне, когда сложно найти силы самостоятельно разобраться в сложной ситуации и справиться с ней.</p>

  <p>Я, психолог Гульсара Крайчикова, приглашаю вас на индивидуальные консультации в центр психологии Ару-Ана. За 20 лет работы я смогла помочь более, чем 11 000 человек:</p>
  <ul>
    <li>взрослым людям;</li>
    <li>семейным парам;</li>
    <li>детям и подросткам.</li>
  </ul>
  <p>Уверена, вместе мы разберемся в любой проблеме и справимся с ней.</p>
  <Separator></Separator>

  <Heading size="m">
    Когда необходима помощь психолога
  </Heading>
  <p>Я смогу помочь, если</p>
  <ul>
    <li>вы чувствуете, что оказались в жизненном тупике: нет ни сил, ни желания работать, жить, общаться с близкими;</li>
    <li>ощущаете постоянное чувство усталости, разбитости;</li>
    <li>часто злитесь и раздражаетесь на детей, супруга, родных;</li>
    <li>испытываете постоянное чувство тревоги, страха и неуверенности перед будущим;</li>
    <li>попали в сложную жизненную ситуацию, которая кажется неразрешимой.</li>
  </ul>
  <span>Я работаю: </span>
  <ul>
    <li>со страхами;</li>
    <li>с тревожными состояниями;</li>
    <li>с фобиями;</li>
    <li>с депрессивными состояниями.</li>
    <li>с паническими атаками;</li>
    <li>с эмоциональным выгоранием;</li>
  </ul>
  <p>Человеку, переживающему эти и подобные состояния, не стоит замыкаться в себе. Близкие и друзья тоже не всегда способны помочь — их советы зачастую субъективны и основаны на личном жизненном опыте, который отличается от вашего.</p>
  <p>Профессиональный психолог-консультант поможет:</p>
  <ul>
    <li>найти истинные причины проблемы — что не всегда просто, но крайне важно;</li>
    <li>отыскать возможные пути решения и выбрать лучший именно для вас.</li>
  </ul>
  <p>Такая совместная работа вернет вам спокойствие, уверенность, вы снова почувствуете себя счастливым, ощутите вкус и полноту жизни.</p>
  <Separator></Separator>

  <Heading size="m">
    Чего не стоит ждать от консультации
  </Heading>

  <p>Порой люди, обращаясь к психологу, верят, что он решит проблему за них. Это ошибка.</p>
  <p>Консультация — это время нашей с вами совместной работы. Только общими усилиями мы сможем справиться с проблемой.</p>
  <ul>
    <li>Моя работа как психолога — позволить вам взглянуть на ситуацию с новой стороны, открыть все ее грани, помочь вам найти в себе качества, на которые можно опереться для выхода из тупика.</li>
    <li>Ваша задача — принять решение и быть готовым изменить свое поведение, образ мыслей, привычки и взгляды.</li>
  </ul>
  <p>Я знаю, что это сложно, и готова помочь и поддержать. Но принять решение и действовать вам придется самостоятельно.</p>
  <p>Не стоит беспокоиться о том, что психолог начнет оценивать вас и ваши поступки. Наша общая цель — не найти виновных, не осудить за ошибки, а отыскать способ решить проблему наилучшим возможным способом.</p>
  <p>И, конечно,все, что происходит на консультации — конфиденциальная информация. Я гарантирую полную анонимность при обращении ко мне.</p>
  <Separator></Separator>

  <Heading size="m">
    Прежде, чем приступить к работе
  </Heading>
  <p>Выбор психолога — ответственный шаг. Чтобы успешно и плодотворно работать, вы должны доверять мне как специалисту и как человеку.</p>
  <p>Чтобы вы смогли убедиться, что сделали правильный выбор, обратившись ко мне, я предлагаю провести предварительную беседу по телефону <strong>бесплатно</strong>.</p>
  <p>А еще вы можете</p>
  <ul>
    <li>ознакомиться с моими статьями и видео выступлениями на сайте;</li>
    <li>почитать отзывы моих клиентов;</li>
    <li>посетить мои профили в соцсетях.</li>
  </ul>
  <p>Уверена, это поможет вам понять, насколько вам будет комфортно и легко работать со мной.</p>
  <p>Закажите бесплатный звонок, заполнив заявку на сайте. Я свяжусь с вами в ближайшее время, чтобы договориться о времени и форме проведения встречи.</p>

</CardWrapper>
<Separator></Separator>
<ContactsSection></ContactsSection>

<style>
ol, ul {
  list-style: disc;
  padding-left: 20px;
  margin-bottom: 20px;
}
p {
  margin-bottom: 20px;
}
</style>
