<script>
import Card from '../Card.svelte'
import CardWrapper from '../CardWrapper.svelte'
import Heading from '../Heading.svelte'
import Carousel from '../Carousel.svelte'

const card = {
  imgUrl: 'psyholog.png',
  title: 'Гульсара Карайчикова',
  description: 'Психолог',
  btnText: 'Записаться'
}

const diploms = [
  { url: 'diploms/dip1.jpeg' },
  { url: 'diploms/dip2.png' },
  { url: 'diploms/dip3.png' },
  { url: 'diploms/dip4.png' },
  { url: 'diploms/dip5.png' },
  { url: 'diploms/dip6.png' },
  { url: 'diploms/dip7.jpeg' },
  { url: 'diploms/dip8.jpeg' },
  { url: 'diploms/dip9.jpeg' },
  { url: 'diploms/dip10.jpeg' },
  { url: 'diploms/dip11.jpeg' },
  { url: 'diploms/dip12.jpeg' },
  { url: 'diploms/dip13.jpeg' }
]
</script>

<div class="bioSection">
  <div class="bioSection__header">
    <Heading size="l">
      Психологи
    </Heading>
  </div>
  <div class="bioSection__content">
    <div class="bioSection__photo">
      <Card cardObj="{card}"></Card>
    </div>
    <CardWrapper noShadow="true">
        <div class="bioSection__textArea">
          <h5 class="bioSection__textAreaTitle">Гульсара Карайчикова &#9996;👋	</h5>
          <h5 class="bioSection__textAreaTitle">Психолог, основатель центра психологии "Ару-Ана"</h5>


          Я работаю более 20 лет в сфере помощи людям в ситуациях кризиса:
          <ul>
            <li>👭 личностных,</li>
            <li>👨‍👩‍👦 семейных проблем,</li>
            <li>👨‍👦 отношений родители-дети,</li>
            <li>👩‍❤️‍👩 отношений в паре,</li>
            <li>👨‍👨‍👦‍👦 молодоженов,</li>
            <li>🕴 отношений начальник-подчиненный,</li>
            <li>👩🏽‍💻 проблемах на работе.</li>
          </ul>
          <hr>
          <p>
            Из них 9 лет работаю в практической психологии.
            Базовое профессиональное образование психолога дает возможность мне помогать моим клиентам получать точное и ясное видение своего счастливого будущего. И без надрывных усилий выбирать самые эффективные модели поведения, которые очень мягко и экологично приводят к нужным результатам в жизни. Я люблю и выбираю такие методы в работе с клиентами, которые дают конкретные результаты в короткие сроки , без долгого копания в себе. Я люблю, когда мои клиенты получают качественные и быстрые результаты в своей жизни. А я получаю необыкновенную радость от сиящих счастливых глаз моих клиентов!
            Есть очень много причин и разных обстоятельств в жизни, что-то нам нравится, что-то не нравится. И мы то радуемся и прыгаем от радости, то чувствуем себя очень плохо, чувствуем злость или опускаем руки «Ааааа, все равно ничего не получится». В такие моменты у каждого человека есть по крайней мере 3 варианта:
          </p>


          <ul>
            <li>
              <div class="bioSection__textAreaTitle">Вариант 1️⃣:</div>
              <span>Это для тех, кто страшно боится изменений, боится «А что скажут другие?» оставить все как есть и ничего не менять в своей жизни. Тогда результат- все останется как есть. Но… вспомните сколько лет вам сейчас и прибавить к своему возрасту + 10 лет. Сколько вам будет лет? И тогда ситуация будет только ухудшаться, ну во-первых, потому что естественное старение начнет делать свою работу. Во-вторых, то, на что у вас хватает сил сегодня, не факт, что и через 10 лет вы это будете делать так же легко, как сейчас. Вы хотите такое будущее?</span>
            </li>
            <li>
              <div class="bioSection__textAreaTitle">Вариант 2️⃣:</div>
              <span>Это смотреть по сторонам и пытаться повторять делать то же самое. Результат очень и очень расплывчатый. Многие, кто живут, пытаясь подражать другим, потратив много сил и времени, остаются у разбитого корыта. Потому что они испытывают разочарование, хотя и получили какие-то результаты, а душа не радуется. Ну, купили квартиру, машину, обставили жилье по последнему писку моды и тому подобное. А ощущение, что чего не хватает для счастья, будет тихо отравлять вас изнутри. Неудовлетворенность… Вы хотите такое будущее?</span>
            </li>
            <li>
              <div class="bioSection__textAreaTitle">Вариант 3️⃣:</div>
              <span>Это сейчас послушать свое сердце, прислушаться к тихому еле слышному шепоту своей души, которая хочет яркости, новизны, свободы, счастья, понимающих и поддерживающих тебя людей, стремлению к чему-то неизведанному, почувствовать радость от самого процесса жизни, от реализации своих скрытых способностей! И идти за человеком, который знает как помочь тебе понять самого себя, разрешить проблемы, прекратить мысленную болтовню в голове, и начать сегодня сейчас движение к счастливой жизни, полную понимания и любви к самому себе. То есть 3 вариант – это вариант для тех, кто действительно хочет начать жить той жизнью, о какой всегда мечтал. Вам нравится такое будущее?</span>
            </li>
          </ul>
        </div>
      </CardWrapper>
  </div>
  <div class="bioSection__certificates">
    <Carousel>
      {#each diploms as diplom}
        <img src="{diplom.url}" alt="" class="bioSection__diplom">
      {/each}
    </Carousel>
  </div>
</div>

<style lang="scss">
@import '../../scss/mixins.scss';
.bioSection {
  &__header {
    width: 100%;
    text-align: center;
  }
  &__content {
    padding: 30px;
    display: grid;
    grid-template-columns: 30% 70%;
    grid-column-gap: 20px;
    grid-row-gap: 20px;
    @include mobile {
      grid-template-columns: 1fr;
    }
  }
  &__textArea {
    max-height: 569px;
    overflow-y: scroll;
  }
  &__textAreaTitle {
    font-weight: bold;
  }
  &__diplom {
    object-fit: contain;
    max-width: 30%;
  }
  &__certificates {
    display: flex;
  }
}
</style>
