<script>
import Heading from '../Heading.svelte'
import Expand from '../Expand.svelte'

let activeExpand = ''
function toggleExpand (title) {
  activeExpand === title ? activeExpand = '' : activeExpand = title
}

const expands = [
  {
    title: 'Что делать если изменил супруг?',
    description: 'Если изменил один из супругов, это повод задуматься почему я это сделал? чего мне не хватает? Это пища для размышления для самого изменившего. Говорить об измене супругу не нужно ни в коем случае. Это рана для самооценки супруга, это признание в том, что Вы предпочли другого человека. Поставьте себя на место супруга или супруги, берегите чувства и нервную систему близкого человека. Работа с психологом нужна прежде всего самому изменившему, ведь действия предприняла именно изменившая сторона. Исповеди хороши перед специалистом - духовником, психологом, так как там человек получает квалифицированную помощь или совет. А исповедоваться перед мужем или женой, я считаю, губительно для дальнейших отношений независимо от того, будут ли они дальше вместе жить или нет. Это хороший повод для постоянных упреков, а Вам это надо? Если это была внезапная блажь, не вините себя, просто аннулируйте это в своей памяти и продолжайте жить со своей половинкой, строя отношения бережно, вдумчиво, по-новому. Не садитесь на шею за безнаказанность, и не позволяйте никому садиться Вам на шею. Уважайте себя, уважайте супруга(-у). Позволяйте себе и другим быть такими, какие они есть. Пришло время инвентаризации Ваших убеждений, ценностей, уклада Вашей семейной жизни.'
  },
  {
    title: 'Пьет сын',
    description: 'Сын пьет, употребляет наркотики. Все методы помощи испробованы, безрезультатно.Обещает, и тут же забывает. Уже смирилась - это его жизнь, он взрослый - 32 года. Теперь вопрос - как с этим жить мне? Желания жить нет. Есть желание уйти раньше, чем он.\n'  +
      'Я очень рекомендую Вам поработать с психологом. То, что происходит с Вашим сыном, невозможно остановить только упреками, разъяснениями, разговорами. Ваш сын болен, Вы как мать знайте, что без Вас он не выкарабкается из этой трясины. Помогите своему сыну не своими методами, а с помощью профессионалов-психологов. Выпрямится у Вас душа, вылечится и сын. Я верю в силу матери.'
  }
]
</script>

activeExpand: {activeExpand}
<div class="faqSection">
  <div class="faqSection__title">
    <Heading size="l">
      Вопросы и ответы
    </Heading>
  </div>
  <div class="faqSection__content">
    {#each expands as {title, description}}
      <Expand on:toggle={() => toggleExpand(title)} title="{title}" open="{activeExpand === title}">
        {description}
      </Expand>
    {/each}

<!--    <Expand title=""></Expand>-->
  </div>
</div>

<style lang="scss">
@import '../../scss/mixins.scss';
.faqSection {
  padding-bottom: 300px;
  &__title {
    width: 100%;
    text-align: center;
    margin-bottom: 10px;
  }
  &__content {
    display: grid;
    grid-template-columns: 1fr 1fr;
    grid-column-gap: 20px;
    grid-row-gap: 20px;
    @include mobile {
      grid-template-columns: 1fr;
    }

  }
}
</style>
