<script>
import Heading from '../Heading.svelte'
import Expand from '../Expand.svelte'

let activeExpand = ''
function toggleExpand (title) {
  activeExpand === title ? activeExpand = '' : activeExpand = title
}

const expands = [
  {
    title: 'Что делать если изменил супруг?',
    description: 'Если изменил один из супругов, это повод задуматься почему я это сделал? чего мне не хватает? Это пища для размышления для самого изменившего. Говорить об измене супругу не нужно ни в коем случае. Это рана для самооценки супруга, это признание в том, что Вы предпочли другого человека. Поставьте себя на место супруга или супруги, берегите чувства и нервную систему близкого человека. Работа с психологом нужна прежде всего самому изменившему, ведь действия предприняла именно изменившая сторона. Исповеди хороши перед специалистом - духовником, психологом, так как там человек получает квалифицированную помощь или совет. А исповедоваться перед мужем или женой, я считаю, губительно для дальнейших отношений независимо от того, будут ли они дальше вместе жить или нет. Это хороший повод для постоянных упреков, а Вам это надо? Если это была внезапная блажь, не вините себя, просто аннулируйте это в своей памяти и продолжайте жить со своей половинкой, строя отношения бережно, вдумчиво, по-новому. Не садитесь на шею за безнаказанность, и не позволяйте никому садиться Вам на шею. Уважайте себя, уважайте супруга(-у). Позволяйте себе и другим быть такими, какие они есть. Пришло время инвентаризации Ваших убеждений, ценностей, уклада Вашей семейной жизни.'
  },
  {
    title: 'Пьет сын',
    description: 'Сын пьет, употребляет наркотики. Все методы помощи испробованы, безрезультатно.Обещает, и тут же забывает. Уже смирилась - это его жизнь, он взрослый - 32 года. Теперь вопрос - как с этим жить мне? Желания жить нет. Есть желание уйти раньше, чем он.\n'  +
      'Я очень рекомендую Вам поработать с психологом. То, что происходит с Вашим сыном, невозможно остановить только упреками, разъяснениями, разговорами. Ваш сын болен, Вы как мать знайте, что без Вас он не выкарабкается из этой трясины. Помогите своему сыну не своими методами, а с помощью профессионалов-психологов. Выпрямится у Вас душа, вылечится и сын. Я верю в силу матери.'
  },
  {
    title: 'Приемный ребенок может стать родным?',
    description: 'Я считаю делать рекламу на усыновление приемных детей в том виде, в каком она преподносится сейчас, не этично из-за того, что за кадром остается самое главное и самое сложное - это огромная моральная и гражданская ответственность приемных родителей за приемного ребенка. Есть родители, внутренне готовые к воспитанию чужих детей, с врожденной мудростью сердца, и приемные дети действительно становятся родными по духу. Даже вырастая, уже зная о существовании своих биологических родителей, дети в таких семьях считают приемных родителей самыми близкими, самыми любимыми людьми на свете м такая связь исцеляет и окрыляет их во взрослой жизни. Я восхищаюсь такими родителями! И низкий им поклон! Есть взрослые, создавшие семейные дома-интернаты, только из-за возможности заработать. И того тепла и душевного благополучия, которое необходимо ребенку из детдома, в таких семьях нет. Страшно становится, когда понимаешь, что никому дела нет до детей в таких семьях. Органы опеки и соцзащиты не имеют достаточно достоверного инструментария для определения истинного положения отношений в таких семьях, а дети молчат, боясь, что их вернут в детдом. Есть бездетные пары, которые просто не решаются взять ребенка в семью, опасаясь в первую очередь его генетики, осуждения окружающих, того, что не справятся с повзрослевшим ребенком. И в таких парах поселяется пустота в отношениях, часто пары распадаются. Хотя, если бы в стране проводилась психологическая и педагогическая работа по просвещению населения, такие пары были бы счастливы намного раньше вместе с приемными детьми. В нашем городе общественные объединения работают с приемными родителями, приглашают психологов на встречи. Побеседовав с родителями, мне было очень больно за этих взрослых людей, которые из-за большого количества всяческих суеверий, мнимых и реальных страхов, потеряли столько молодых лет своей жизни, когда они могли бы спокойно вырастить и воспитать не одного, а нескольких детей. Упущенное время, ослабленное здоровье. Всего этого могло бы не быть, если общая культура была бы высокой. Приемный ребенок может стать родным только при условии воспитания его духовно здоровыми и грамотными родителями. Это колоссальный душевный труд на всю жизнь, на это способен не каждый взрослый человек.'
  },
  {
    title: 'Постоянно думаю о плохом, о смерти',
    description: 'Если это длится много лет, то дальше не нужно тянуть. Надо решать. Надо что-то начать делать по-другому. Надо обратиться к психологу. Часто такие проблемы кажутся неразрешимыми, но на самом деле с помощью психолога можно вновь научиться радоваться жизни, можно найти новый смысл жизни, все поменять, исправить, и жизнь станет веселой и счастливой. Амангул, жизнь очень интересная штука!'
  },
  {
    title: 'Ребенок не хочет учиться',
    description: 'Если ребенок не хочет учиться, узнавайте причину у самого ребенка, он сам все Вам расскажет. Только спрашивать надо не в раздраженно-назидательном тоне, а дружелюбно, с сочувствием, беседовать на равных. На его ответы согласиться, сказав "да, может быть ты прав..., давай вместе подумаем, что будет, если ты перестанешь учить уроки?" И слушайте молча, внимательно. Предложите сделать что-то вместе, что хочет ребенок, то есть снять напряжение после его ответов о нежелании учиться. Сделать перерыв. И тот предмет или тему преподнести так, чтобы он захотел найти ответ на Ваш вопрос или просьбу. Включать свой ум и воображение. Если нежелание учиться зависит от личного неприятия кого-то из учителей, было бы полезным посетить уроки этого учителя, Вы как родитель имеете право. Отношения со сверстниками в классе тоже могут быть причиной, поэтому доверительные отношения с Вами будут отдушиной для ребенка от его проблем в классе. Самая лучшая линия поведения для родителей быть старшим другом - наставником, понимающим, интересующимся, поддерживающим и любящим несмотря на его успеваемость.'
  },
  {
    title: 'Меня муж не ценит, как быть',
    description: 'Я замужем 2 года. Мне 23года есть ребенок 1,2мес. С мужем ровесники. Муж не работает за эти 2года не копейки домой не приносил. от него только нет. До ночи пропадает днем спит. Нет никакой внимание.Я ему одно он мне другое. Нормально не общаемся. видя все это я не смогла оставаться с ним ушла к родителям.уже месяц он все также без изменение. Сегодня узнала что беременна.С одной тяжело И еще один с таким мужем. Не знаю что делать? Как быть?\n' +
      '<hr>Главное - не паниковать. Я рекомендовала бы беременность сохранять. Через много лет Вы поймете, что поступили правильно. Не ждать что произойдет чудо. Чудо создавайте сами в своей жизни. Самой устроиться на работу. Решить, что делать дальше, собраться всем вместе- с Вашими родителями, с мужем, с его родителями. Если это невозможно сделать, то обращайтесь к психологу. Безвыходных ситуаций не бывает.'
  }
]
</script>

<div class="faqSection">
  <div class="faqSection__title">
    <Heading size="l">
      Вопросы и ответы
    </Heading>
  </div>
  <div class="faqSection__content">
    {#each expands as {title, description}}
      <Expand on:toggle={() => toggleExpand(title)} title="{title}" open="{activeExpand === title}">
        {@html description}
      </Expand>
    {/each}
  </div>
</div>

<style lang="scss">
@import '../../scss/mixins.scss';
.faqSection {
  padding-bottom: 300px;
  &__title {
    width: 100%;
    text-align: center;
    margin-bottom: 10px;
  }
  &__content {
    padding: 30px;
    display: grid;
    grid-template-columns: 1fr 1fr;
    grid-column-gap: 20px;
    grid-row-gap: 20px;
    @include mobile {
      grid-template-columns: 1fr;
    }

  }
}
</style>
