{"title":"Достаточно хорошая мать","content":"\n        <ul class=\"Xl2Pu\">\n<li class=\"gElp9 \">\n<div class=\"P9YgZ\">\n<div class=\"C7I1f X7jCj\">\n<div class=\"C4VMK\">Достаточно ли я хорошая мать? почти каждая женщина, имеющая детей, задается этим вопросом. Если мама слишком тревожна и не уверена в себе, то такая мысль приходит в голову чаще чем надо бы.<br>\nВ психологии есть термин достаточно хорошая мать, его ввел британский психотерапевт Дональд Винникот. И каждый раз, когда я сомневаюсь)) я перечитываю его исследования на эту тему.<br>\nУ каждой женщины есть сформировавшийся образ «идеальной мамы». У нее чисто дома, счастливый муж и умные, послушные дети. Чаще всего такая картинка навязана нам современным «Инстаграмм обществом». Читаешь ленты инстамам с миллионом подписчиков, и твоя самооценка падает ниже плинтуса. Мы начинаем сравнивать и часто проигрываем по многим пунктам. (Заметьте, инстажизнь обычно сильно отличается от реальной). Так вот, Винникот говорит о следующем «Если матерям велят делать то, или другое, или третье, быстро возникает неразбериха, и (что самое важное) они теряют свою способность действовать почти не размышляя — без долгих выяснений, что точно правильно и что неправильно. Им слишком легко почувствовать себя некомпетентными». Хочу донести мысль о том, что ребенку не нужна «идеальная мать», ему нужна «достаточно хорошая»! Первая, скорее всего, невротичка. Хорошая мать, это та, которая делает все что в её силах, но оставляет за собой право на ошибку❗️☝️<br>\nИменно рядом с ней, ребенок способен научиться справляться с трудностями, глядя на нее, он узнает, что в жизни существует масса препятствий, которые нужно преодолевать. Мудро относиться к собственным ошибкам, не бояться неудач — он тоже учится, глядя на маму.<p></p>\n<p>Женщина которая понимает себя и свои чувства, способна принять ситуацию и вынуть из нее максимум пользы.<br>\nМое предложение — признайте себя НЕ ИДЕАЛЬНОЙ, но достаточно хорошей.</p>\n</div>\n</div>\n</div>\n</li>\n</ul>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_245\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/dlja-devushek/dostatochno-horoshaja-mat/\" data-item_title=\"Достаточно хорошая мать\" data-item_image=\"https://psyholog-aktau.kz/blog/wp-content/uploads/42a257f8e245ae896ea9956f989fef65_fitted_740x0.jpg\" data-item_date=\"2018-07-18T23:42:03+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Татьяна Ивахницкая","img":"dlja-devushek-dostatochno-horoshaja-mat.jpg","slug":"blog/dlja-devushek/dostatochno-horoshaja-mat/"}