{"title":"Как разбудить в себе женщину – простые практические советы","content":"\n        <p>Вы вернулись с работы уставшая и измотанная, поставили на пол тяжеленые сумки с продуктами сменили единственные джинсы на домашние брюки или халат… Знакомая ситуация? И выходные ничуть не лучше – двигаете мебель, намываете квартиру и делаете самостоятельно ремонт, потому что муж-негодяй даже и не пытается вам помочь… все приходится самой… Наши мамы и бабушки учили нас быть сильными, хозяйственными, ответственными… но мало кого учили быть Женщинами. Однако не стоит опускать руки – никогда не поздно начать учиться!&nbsp;<span id=\"more-273\"></span></p>\n<h2>&nbsp;Начните с себя</h2>\n<p>Самые первые шаги в развитии женственности нужно начинать с себя – признать, принять и полюбить свое тело:</p>\n<ol>\n<li>Прикасайтесь с любовью к своему телу, даже если у вас есть несколько лишних килограммов или другие «изъяны». Это поможет вам стать более свободной и счастливой.</li>\n<li>Запишитесь на массаж, в СПА-салон.</li>\n<li>Даже если нет средств на посещение дорогих салонов — озаботьтесь о своем теле сами – примите ванну с маслами, сделайте маски, маникюр, нанесите крем с приятным ароматом. Это не отнимет много времени и денег, но значительно «продвинет» по пути развития женственности.</li>\n<li>Не забывайте об улыбке – это помогает поднять настроение и очень располагает к вам. Начните прямо с утра – улыбнитесь себе в зеркале, своим членам семьи, коту или канарейке.</li>\n<li>Не стесняйтесь иногда проявлять свои чувства. Разумеется, во всем должна быть мера – не стоит бросаться на людей с кулаками, громко рыдать в метро или вульгарно вызывающе хохотать. Но живой и жизнерадостный смех в подходящей ситуации будет очень даже кстати. Да и слёзы иногда бывают полезны (только не перестарайтесь!).</li>\n</ol>\n<h2>Общайтесь с окружающими правильно</h2>\n<p>Позвольте окружающим понять и почувствовать, что вы – Женщина, а не только строгая начальница или тягловая лошадь. Сделать это не так уж и трудно:</p>\n<ol>\n<li>Позволяйте себе быть слабой и просить о помощи сильных Мужчин. Это никак не унизит вашего достоинства, а мужчине даст повод гордиться собой и своей силой.</li>\n<li>Как бы ни шли вам брючные костюмы и джинсы, не отказывайтесь полностью от платьев и высокого каблука. Такая одежда сразу же изменит вашу походку и движения, придаст им мягкости и сексуальности. А красивое и качественное белье придаст вам уверенности в себе, даже если вы идете на деловую встречу и его никто не увидит.</li>\n<li>Общайтесь с подругами – это благоприятно скажется на вашем настроении, поможет узнать и понять для себя что-то новое. Разумеется, как и во всем, не стоит перегибать палку, но нечастые посиделки за чашечкой чая с задушевной подругой внесут в вашу жизнь приятную изюминку. Ну а самый лучший девичник с элементами терапии – поход с подругой по магазинам.</li>\n<li>Проявляйте искреннюю заботу о своих близких. Но будьте внимательны – не перепутайте мужа с малолетним сыном и наоборот.</li>\n<li>Не бойтесь иногда флиртовать. Да-да, собственный муж тоже считается… Ну а если мужа нет – легкий флирт вас и к чему не обязывает, но помогает почувствовать себя привлекательной и повышает жизненный тонус.</li>\n</ol>\n<h2>Растите над собой</h2>\n<p>Развитию женственности очень способствует творчество и саморазвитие. Найдите для себя «женское» хобби – макияж, кулинарию, хэнд-мейд и пр.</p>\n<p>Очень полезно может быть посещение тренингов и курсов с соответствующей тематикой. В наши дни такие услуги представлены в широчайшем ассортименте – платные и бесплатные, дорогие и бюджетные, онлайн и живые… В-общем, всё зависит от ваших возможностей и предпочтений.</p>\n<p>Женщины и девушки отличаются более тонкой организацией души, поэтому занятие искусством для них – самое то. Даже если вы сами не умеете ни петь, ни рисовать, посещение театра, художественной галереи или чтение хорошей литературы поможет впустить в вашу жизнь больше красоты и женственности.&nbsp; Не отказывайтесь от просмотров хороших качественных фильмов, чтения психологической литературы и классиков. Слушайте музыку — веселую и зажигательную, медленную и расслабляющую. Все это поможет вам полнее проживать и выражать свои чувства —&nbsp; а ведь это так характерно для настоящей Женщины!</p>\n<p>Нелишне будет заняться йогой, медитативными практиками.</p>\n<p>Чтобы развить свою женственность, все описанное выше нужно делать регулярно. И обязательно хвалите себя за каждый из выполненных пунктов. Очень скоро вы заметите, как изменились вы сами и мир вокруг вас.</p>\n<p>&nbsp;</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_273\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/dlja-devushek/kak-razbudit-v-sebe-zhenshhinu-prostye-prakticheskie-sovety/\" data-item_title=\"Как разбудить в себе женщину – простые практические советы\" data-item_image=\"https://psyholog-aktau.kz/blog/wp-content/uploads/pic-1024x863.jpeg\" data-item_date=\"2018-09-29T00:57:00+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"dlja-devushek-kak-razbudit-v-sebe-zhenshhinu-prostye-prakticheskie-sovety.jpeg","slug":"blog/dlja-devushek/kak-razbudit-v-sebe-zhenshhinu-prostye-prakticheskie-sovety/"}