{"title":"Как сделать, чтобы муж любил и ценил меня?","content":"\n        <p>Как сделать, чтобы муж любил и ценил меня?</p>\n<p>Это статья будет очень полезна девушкам и женщинам. Прошу мужчин заняться своими мужскими делами, ведь у вас их много. Или отдохнуть, ведь вы хорошо потрудились на благо семьи.<br>\nИтак, начнем, дорогие милые наши красавицы.<br>\nЯ часто на своих приемах слышу жалобы женщин и девушек, что мужчина не ценит и даже не старается понять женщину.<br>\nМне легче донести до вас информацию на примерах, на реальных историях из жизни.<br>\nНапример: Назовем женщину Макпал. Она умна, хороший специалист в своем любимом деле. Замужем, у нее есть дети. Но с самого начала их семейной жизни как-то так сложилось, что все вопросы по семейным вопросам ложились только на нее. Свекровь по любому вопросу требует денег у нее — на погашение кредита, на оплату диплома сына, то есть мужа Макпал, продукты закупает сама, одежду для всей семьи тоже покупает сама. А муж зарплату не дает, на просьбы жены решать дела самому отвечает: «У тебя же есть деньги, вот и решай сама!» И она решает.<br>\nНо с годами внутри копится недовольство мужем, что он самоустранился от семейных вопросов. И живет так женщина долгие годы и в один момент вдруг понимает, что так дальше продолжаться не может! С каждым прожитым днем они отдаляются друг от друга, отношения становятся холоднее, равнодушнее. Нет прежнего притяжения ни у него, ни у нее. Женщина чувствует себя совершенно одинокой и ненужной никому на всем белом свете. А ум пытается найти решение, как выбраться из этой холодной и пугающей темноты. И женщина принимает решение «Развестись!» На приеме у психолога женщины оказываются именно в такие переломные моменты в жизни. А ведь можно было сделать это раньше, ведь годы проходят, пока женщина пытается улучшить отношения. Потерянное время наслаждения взаимной любовью и теплом в своей семье…<br>\nМы вместе идем в «темноте» и анализируем, что же произошло. Во многих случаях источник одиночества находим в далеком детстве. Недолюбленность, нехватка внимания и одобрения со стороны родителей приводит к неверному убеждению, что любовь надо заслужить, или что я «не достойна любви», «меня вообще не за что любить». Или отец и мать жили также, как сейчас повторяет клиентка в своей семье. Причины у всех разные и выход из сложившейся ситуации тоже у всех разный.<br>\nМакпал к концу нашей беседы вдруг прозрела! «Оказывается надо любить себя!» Ура! Супер результат получился сегодня у Макпал. Из согнутой фигуры, которая сидела передо мной в начале встречи, вдруг «выросла» статная женщина с сияющими глазами. Вы хотели бы также расцвести?<br>\nДорогие, занимайтесь прежде всего собой, своим развитием, узнавайте себя, и вокруг вас всегда будут и заботливый муж, и уважающая свекровь, и дети вырастут счастливыми. Я люблю, когда вокруг меня в моем городе, в моей стране, на нашей планете становится больше счастливых людей! И хочу предложить вам мой уникальный курс для девушек и женщин «Какой тебе надо быть, чтобы быть счастливой?» Отзывы можно прочитать и прослушать тут <a href=\"https://vk.com/away.php?to=http%3A%2F%2Fwww.psyholog-aktau.kz&amp;post=194782224_664&amp;cc_key=\" target=\"_blank\" rel=\"noopener\">www.psyholog-aktau.kz</a> в инстаграмме: psyholog_aktau<br>\nСейчас открыта запись на новый набор этого курса.<br>\nЧто Вам это даст?<br>\n+Мы будем говорить откровенно о сокровенном. Только между нами, девочками…<br>\n+Вы получите ясную картину своей жизни, поймете где были сделаны ошибки.<br>\n+ Узнаете что и как надо делать, чтобы создать именно такую жизнь, именно такие отношения, какие вы хотите давно… но никак не получается или получается, но только ненадолго.<br>\n+ Вы получите ответы от специалиста как построить счастливые отношения с мужем.<br>\n+ Вы не просто узнаете, а будете в режиме реального времени учиться это делать. Я всегда буду на связи для Вас.<br>\n+Для тех, кто не замужем: как правильно выбрать себе будущего мужа, как удачно выйти замуж?<br>\n+Узнаете Как найти себя настоящую? И найдете.<br>\n+Как вернуть себе радость и удовлетворение от жизни? И вернете себе радость жизни.</p>\n<p>+Целый месяц общения в прямом эфире с психологом!<br>\n+Любые вопросы, которые Вам не дают покоя, задавайте на живых встречах с психологом и получайте конкретные инструкции. Запись по WhatsApp +77025253857. Ведет курс известный психолог Карайчикова Гульсара. Успейте получить акционную скидку и вписаться в новую группу. Цена на курс растет !!! Итак, для нетерпеливых ответ! Чтобы муж любил и ценил тебя, тебе нужно научиться ценить и любить себя!&nbsp;Цена на курс растет !!!</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_155\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/dlja-devushek/kak-sdelat-chtoby-muzh-ljubil-i-cenil-menja/\" data-item_title=\"Как сделать, чтобы муж любил и ценил меня?\" data-item_date=\"2018-01-26T23:16:46+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"","slug":"blog/dlja-devushek/kak-sdelat-chtoby-muzh-ljubil-i-cenil-menja/"}