{"title":"Как забыть любимого — советы психолога","content":"\n        <p style=\"text-align: left\">Многим женщинам и девушкам знакома ситуация, когда отношения не сложились, но вот забыть свою любовь никак не удается. Чтобы пережить расставание с минимальными потерями, психологи рекомендуют придерживаться следующей тактики:</p>\n<p>&nbsp;</p>\n<p><span id=\"more-251\"></span></p>\n<ol>\n<li><em>Осознать и принять</em> тот факт, что ваши отношения исчерпали себя. На этом этапе не стоит обвинять ни себя, ни его, а также пытаться анализировать поступки. Просто примите это как наступление сентября вслед за августом.</li>\n<li><em>Соблюдать дистанцию</em>. Категорически не рекомендуется заходить на его странички в соцсетях, пытаться звонить и «случайно» встречаться у общих знакомых. Не стоит также пытаться наводить о нем справки.</li>\n<li><em>Поднятие самооценки. </em>Ни в коем случае не стоит обвинять себя, жалеть или становиться в позицию жертвы. Несмотря ни на что Вы у себя самая большая ценность.</li>\n</ol>\n<p>Чтобы ускорить процесс, проделайте несложное упражнение. Представьте перед собой образ человека, которого хотите забыть. Мысленным взором найдите у него все чувства, которые вы в него вложили (они могут проявиться в образе цветов, бабочек, солнечных зайчиков и пр.). А теперь заберите себе все свои чувства по отношению к нему – и хорошие и плохие. Поместите эти чувства в свое тело, наполнитесь ими.<br>\nСледующий шаг —&nbsp; найдите мысленно в своем теле образы тех чувств и мыслей, которые в вас были вложены любимым. И мысленно верните их владельцу с благодарностью за полученный опыт. Такое упражнение можно проделать несколько раз. Вы сразу почувствуете, как станет легче на душе и жизнь заиграет яркими красками.</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_251\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/dlja-devushek/kak-zabyt-ljubimogo-sovety-psihologa/\" data-item_title=\"Как забыть любимого - советы психолога\" data-item_image=\"https://psyholog-aktau.kz/blog/wp-content/uploads/1493713888_00000139-0a45-90b7-1e85-61b3a0746d651.jpg\" data-item_date=\"2018-09-18T22:57:46+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"dlja-devushek-kak-zabyt-ljubimogo-sovety-psihologa.jpg","slug":"blog/dlja-devushek/kak-zabyt-ljubimogo-sovety-psihologa/"}