{"title":"«Как-то все слишком хорошо, даже страшно!»","content":"\n        <p>Почему мы все время ждем чего-то плохого? В жизни все хорошо — семья, работа, стабильность вроде какая-никакая, да и страна в общем и целом на верном пути… но нам что-то все не имётся!</p>\n<p>В итоге, мы не можем полностью насладиться приятными моментами, везде ищем подвох. Сами себя добровольно лишаем радости.</p>\n<p>Ноги у этой истории, конечно же растут из детства. У наших родителей и их родителей, в основном, жизнь была трудная. Времена были такие, часто случалось что-то масштабно плохое. Наверняка, каждый из нас слышал от старшего поколения — «Будешь много смеяться — обязательно заплачешь!», «Не рассказывай никому что у тебя все хорошо, а то сглазят!», «Прибереги на черный день!» ну и т.д.</p>\n<p>Таким образом нам транслировали, что «Радоваться — нельзя! Быть счастливым — нельзя!» Нам систематически вкладывали в голову чувство вины за то, что «у тебя все хорошо, а вот у сына тети Маши из 25 квартиры ой-ой-ой как плохо!»</p>\n<p>Вот и выросли мы, еще одно поколение не умеющих жить полной жизнью. А если счастье нам вдруг и улыбнулось, например, в виде большой суммы заработанных денег, то мы часто и не знаем что с ними делать то… стыдно как-то… неудобно быть богатым, когда вокруг столько несчастных.</p>\n<p>Результат таких вот «закладок» можно увидеть на примере девушки, отказывающей хорошему парню. «Какой-то он слишком правильный» — думает она, «комплименты говорит, уважает мое мнение. Не! Точно надо от него подальше бежать». Ну не считает она себя достойной чего-то хорошего в этой жизни! А вот «браток — Вася», сидящий на «кортах» у соседнего подъезда — вот! Это то что надо…</p>\n<p>такие рассуждения подводят нас к разговору о самооценке, но об это в следующий раз…</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_240\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/dlja-devushek/kak-to-vse-slishkom-horosho-dazhe-strashno/\" data-item_title=\"&quot;Как-то все слишком хорошо, даже страшно!&quot;\" data-item_image=\"https://psyholog-aktau.kz/blog/wp-content/uploads/woman-e1438962779706-1-1024x604.jpg\" data-item_date=\"2018-07-04T23:48:02+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Татьяна Ивахницкая","img":"dlja-devushek-kak-to-vse-slishkom-horosho-dazhe-strashno.jpg","slug":"blog/dlja-devushek/kak-to-vse-slishkom-horosho-dazhe-strashno/"}