{"title":"Почему девушки не могут выйти замуж?","content":"\n        <p>Молодая девушка никак не может выйти замуж, встретить своего парня. Все парни, которые знакомились, &nbsp;вначале проявляют интерес к ней, бурно восхищаются, говорят «Какая ты красивая!» «ты мне очень нравишься!».&nbsp; Приглашают на свидания, водят в кафе-рестораны, угощают вкусностями. Дарят кольца, цветы. Это неодновременно, конечно, происходит, а для краткости описания ситуации я буду называть «парни». И бесследно исчезают через какое-то время. Девушка на второй&nbsp; консультации&nbsp; вспомнила историю, точнее вспомнила, что она услышала, как разговаривали старшие женщины — мама и тетя между собой в их доме. <strong>Сейчас ВНИМАНИЕ</strong>! &nbsp;Они обсуждали какую-то красивую девушку, которая спокойно разговаривает и хохочет с парнями, гуляет с ними «в открытую» по улице. «Бессовестная, &nbsp;бесстыжая! И потом вышла замуж! Вот как ей повезло!» (по их мнению, все должны были бежать от нее, ведь она какая-то недостойная, раз она нравится парням!) &nbsp;Здесь скрытое послание «Если парни приближаются к девушке, то им надо только «одно», а значит и девушки, которые с ними общаются, «бесстыжые»! то есть и девушке надо только «одно».</p>\n<p>Смотрим дальше связь. Моя героиня истории знакомилась, ей было приятно внимание парня. Она была полна радости. Через 2-3 свидания она начинала переживать, как ей дальше себя вести. В ней начинали бороться два чувства — ей нравилось общение с парнем, но она начинала чувствовать себя «плохой, бессовестной,&nbsp; бесстыжей».&nbsp; Хотя&nbsp; ничего плохого в отношениях&nbsp; не происходило. Но дальше встречи-свидания просто прекращались. На пустом месте. Все.</p>\n<p>Эта&nbsp; история показывает, что у девушки срабатывают&nbsp; негативные программы старших женщин, в данном случае мамы и тети, которые ее детская психика приняла как «правильную правду». И они крепко сидят в «скрытом файле», в ее подсознании. &nbsp; А ведь многие об этом даже не слышали! Читайте, развивайтесь, узнавайте себя, выбирайте тренинги личностного роста, развития. &nbsp;Развенчать &nbsp;скрытое управление &nbsp;ненужных программ подсознания и забрать их силу, чтобы направить их на исполнение заветных желаний, целей — высший пилотаж современной девушки!</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_21\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/dlja-devushek/pochemu-devushki-ne-mogut-vyjti-zamuzh/\" data-item_title=\"Почему девушки не могут выйти замуж?\" data-item_image=\"https://psyholog-aktau.kz/blog/wp-content/uploads/pochemu-devushki-ne-vyhodyat-zamuzh-1024x576.jpg\" data-item_date=\"2017-08-04T21:25:38+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"dlja-devushek-pochemu-devushki-ne-mogut-vyjti-zamuzh.jpg","slug":"blog/dlja-devushek/pochemu-devushki-ne-mogut-vyjti-zamuzh/"}