{"title":"Секреты мудрой женщины","content":"\n        <p>Каждая женщина, которая хочет быть счастливой в личной жизни, должна понимать, как важно быть мудрой в отношениях. Для этого стоит прислушаться к рекомендациям психологов:<span id=\"more-318\"></span></p>\n<ul>\n<li>Не превращать жизнь рядом с любимым в череду обязанностей. Каждый день должен приносить хотя бы немного радости. Постоянное переутомление – путь к истощению, тут уж ни о каком личном счастье речи быть не может.</li>\n<li>Не быть навязчивой в отношениях и не взваливать на партнера весь груз своей любви. Внутренний мир женщины должен быть наполнен не только мужчиной, у нее должны быть собственные интересы и увлечения.</li>\n<li>Не держать слишком долго обиду – с ней нужно своевременно разбираться, проговаривать с партнером. Если не получается самостоятельно – отработать с <a href=\"https://psyholog-aktau.kz/individualnye-konsultacii.html\">психологом.</a></li>\n<li>Говоря о своей обиде стоит делать акцент на СВОИХ чувствах и переживаниях, а не на отрицательных чертах личности партнера;</li>\n<li>Избегать недомолвок, выражать прямо и максимально конкретно свои желания, и чувства. Большинство мужчин не умеют читать мысли и не понимают завуалированных намеков.</li>\n<li>Уметь быть благодарной и выражать признательность своему любимому за то, что он делает.</li>\n<li>Уважать своего партнера и ни в коем случае не очернять его в глазах родных или подружек. Ведь если бы он был так плох, вряд ли бы вы связали с ним свою жизнь.</li>\n</ul>\n<p>Важно помнить, что мужчина желает видеть свою половинку счастливой и радостной и приложит все усилия, чтобы воплотить это в жизнь. &nbsp;Создав гармонию внутри себя, женщина создаст ее и в семье.</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>&nbsp;</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_318\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/dlja-devushek/sekrety-mudroj-zhenshhiny/\" data-item_title=\"Секреты мудрой женщины\" data-item_image=\"https://psyholog-aktau.kz/blog/wp-content/uploads/image-1024x614.jpeg\" data-item_date=\"2019-02-05T00:11:01+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"dlja-devushek-sekrety-mudroj-zhenshhiny.jpeg","slug":"blog/dlja-devushek/sekrety-mudroj-zhenshhiny/"}