{"title":"О чем и как говорить с подростком","content":"\n        <p>Переходный возраст –&nbsp; время, когда ребенка ранят даже безобидные сточки зрения взрослых слова и фразы. Чтобы достичь взаимопонимания,&nbsp;&nbsp; нужно помнить, о чем можно и о чем нельзя говорить подростку:<span id=\"more-349\"></span></p>\n<ol>\n<li>Сравнение с другими ребенок воспримет как прямое указание на то что он плохой и что он никому не нужен.</li>\n<li>Смеяться над увлечениями, вкусами и привычками подростка – прямой путь к тому, чтобы стать для него врагом. Если родителям непонятна музыка, которую слушает ребенок, не нравится его одежда или прическа – это не повод устраивать террор. Важно понять, что значат для ребенка его увлечения. Нелишне будет узнать о его увлечениях побольше, иногда обсуждать с ним его хобби, но без категорических запретов или ярлыков.</li>\n<li>Прямая критика, утверждение, что подросток ни на что не способен не вызовет у него желания стать лучше. В ответ он замкнется и не будет делать ничего.</li>\n<li>Нельзя ругать подростка при посторонних – так можно очень быстро утратить его доверие.</li>\n<li>Категорически запрещается переходить на личности – оскорблять ребенка, обесценивать его.</li>\n</ol>\n<p>Часто взрослые желают подрастающему чаду только добра и из лучших побуждений говорят прямо противоположное. Однако в силу своих возрастных особенностей ребенок понимает лишь прямой смысл наших гневных тирад.<br>\nЧтобы быть услышанными и правильно понятыми, родителям нужно:</p>\n<ol>\n<li>Напоминать ребенку, что он важен для них, что он трудолюбивый и талантливый.</li>\n<li>Интересоваться не только учебой и здоровьем, но и увлечениями, друзьями.</li>\n<li>В сложной ситуации критиковать не личность, а поступки.</li>\n<li>Говорить ребенку открыто о своих чувствах, о том, что его поступок обидел, ранил, расстроил или напугал взрослого.</li>\n</ol>\n<p>Чтобы добиться от подростка помощи или послушания, лучше всего просить его об этом напрямую. Ребенок – не маг и не может читать мысли на расстоянии. Возможно, он просто не догадывается, что взрослым от него что-то нужно.</p>\n<p>Ну а если отношения уже успели зайти в тупик – обращайтесь к психологу. <a href=\"https://psyholog-aktau.kz/trudnye-podrostki.html\">Позвоните и запишитесь на консультацию</a>, &nbsp; опытный специалист поможет разобраться в ситуации.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_349\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/kak-pravilno-obshhatsja/o-chem-i-kak-govorit-s-podrostkom/\" data-item_title=\"О чем и как говорить с подростком\" data-item_date=\"2019-03-27T15:13:49+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"","slug":"blog/kak-pravilno-obshhatsja/o-chem-i-kak-govorit-s-podrostkom/"}