{"title":"Как общаться?","content":"\n        <p>Если вы не умеете строить отношения, если у вас плохие отношения с окружающими, то внимательно прочитайте и выучите законы общения. Как сделать, чтобы наладить отношения? что для этого надо сделать? Первое самое главное: не пытайтесь кого-то изменить. Попытайтесь изменить свой подход, свое отношение к этому человеку. Это первое. Второе: научитесь сами общаться. И сейчас Вы можете сами научиться этому и у Вас будут хорошие отношения. Жизнь начнёт приносить Вам радость и удовольствие! Вы хотите жить счастливо, чтобы Вас любили? Если хотите, если вы готовы учиться, тогда начинаем. Есть законы общения. Первый закон звучит так: другие люди не думают точно также, как думаю я.<br>\nТо есть, другие люди думают совсем по-другому и ту же ситуацию на одного и того же человека, на одну и ту же фразу каждый понимает и реагирует по-своему. Об этом надо помнить! Когда вы разговариваете и говорите или что-то делаете, то про себя Вы думаете » вот я сейчас стараюсь, делаю всё и он или она должен или должна догадаться об этом и сделать мне приятное или похвалить меня»или догадаться и сделать так как я хочу!» то это большая ошибка!!! Секрет простой: Чтобы человек сделал или сказал так как вы хотите, вам нужно об этом просто сказать словами. «Я хочу (и скажите то что вы ждете от него) и тогда всё станет понятно второму человеку. У вас наладятся отношения. Второй закон общения: Говорите о том, что интересно второму человеку. Как это сделать? Для этого задавайте вопросы, спрашивайте у него: » А как ты считаешь? Как ты думаешь по этому поводу? А что если мы сделаем вот так ?» Смотрите в глаза и внимательно слушайте что говорит ваш собеседник. Здесь секрет вот в чем: Когда вы человеку задаете вопросы, он начинает чувствовать свою важность, свою нужность и он к вам начинает относиться с интересом и с уважением. Третий закон: Когда вы разговариваете, слушайте внимательно его, а после того как он сказал переспросить и сказать:»На сколько я понял, ты говоришь (и вставляете без изменений те слова которые сказал человек)в конце спросите » это так?» И «Я правильно тебя поняла?» Вы получите ответ «Да». Четвёртый закон: Каждый человек думает о себе, что он хороший!!! Запомните это и когда разговариваете с человеком держите в голове такое же отношение к этому человеку, то есть внутри себя к этому человеку относитесь спокойно и с уважением. Ваш собеседник это почувствует и у него тоже к вам тут же появится чувство уважения к вам. Теперь очень важный секрет о расстоянии между Вами и собеседником. Сохраняйте дистанцию. Если в семье, то расстояние может быть от 0 до 40 см, то есть если Вы обнимете человека, то расстояние между вами будет 0. Желательно когда вы разговариваете с родными близкими людьми, встать поближе к человеку на расстоянии 40 см. Эту дистанцию можно применять с людьми близкими, с подругами, с друзьями. Вторая дистанция- от 40 до полутора метров. На какой дистанции разговаривает с соседями, с коллегами по работе, с людьми, с которыми видитесь часто. Если вы нарушите с соседом дистанцию, то Вы «влезете» на его территорию. Если Вы приблизитесь к нему ближе 40 см, это будет восприниматься его подсознанием как угроза его безопасности, и он автоматически будет от вас отодвигаться. Дистанция от 1,5 м до 3 м — на такой дистанции разговаривайте с людьми, с которыми вы видитесь нечасто или с незнакомыми людьми, с начальником. Соблюдайте эти правила-законы, и через какое-то время вы заметите, что отношения с людьми у Вас стали намного теплее и лучше. Вам самому будет спокойнее и комфортнее. К вам начнут прислушиваться, Вас станут больше уважать. Попробуйте эти правила использовать в своей ежедневной жизни, начиная прямо сейчас. Что самое дорогое на свете? Самая величайшая роскошь на свете — это роскошь человеческого общения. Этому искусству надо учиться. На наших мастер-классах по субботам в 15:00 вы можете начать осваивать это искусство общения с окружающими людьми.<br>\nзапись по WhatsUpp +77025253857</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_72\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/kak-pravilno-obshhatsja/kak-obshhatsja/\" data-item_title=\"Как общаться?\" data-item_image=\"https://psyholog-aktau.kz/blog/wp-content/uploads/obshenie-1024x576.png\" data-item_date=\"2017-09-28T23:36:56+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"kak-pravilno-obshhatsja-kak-obshhatsja.png","slug":"blog/kak-pravilno-obshhatsja/kak-obshhatsja/"}