{"title":"Какая у тебя судьба?","content":"\n        <p>От чего зависит Судьба человека? Судьба человека, определяется тем,<br>\nчто происходит в его сознании, когда он вступает во взаимодействие с внешним миром. Каждый человек сам планирует свою жизнь. Несмотря на то, что есть определённые генетические коды, условия воспитания в семье, тем не менее у него всегда есть Свобода выбора. Свобода выбора как жить дальше. Свобода дает ему силу, чтобы осуществлять собственные планы, а сила даёт свободу<br>\nвмешиваться в планы других. Если человек умер в одиночестве и забвении, только близкие знавшие его будут помнить, за что же он боролся, а посторонние так и останутся в неведении. В большинстве случаев человек проводит свою жизнь, обманывая мир, а обычно и<br>\nсамого себя. В раннем детстве каждый решает, как он будет жить и как умрет, и этот план, находящийся в сознании человека, называется сценарием жизни. (автор Эрик Берн) Повседневное поведение может быть обманчиво, но важнейшие решения уже приняты: какого человека он выберет в супруги, в какой в постели он умрёт и кто будет в этот момент с ним рядом. В жизни может случиться не так, но человек хочет именно этого. Сценарий — это постоянно действующий план, созданный в детстве под воздействием родителей. Это психологическая сила, подталкивающая человека к его судьбе, независимо от того, сопротивляется ли он или подчиняется добровольно. Вся судьба человека, все его взлеты и падения наперёд расписаны ребёнком не старше 6 лет, а то и 3 летнего возраста. Легче поверить в это, когда поговоришь с шестилетним или трехлетним ребенком. Вспомните своё детство, какие чувства и образы вспоминаются сразу? Это уже влияет на Вашу судьбу. &nbsp;Хотите улучшить свою судьбу? Мастер-классы по развитию своей личности, своей Я- концепции, мастер-классы по улучшению своего сценария жизни проводятся в нашем центре в закрытых группах.&nbsp;Запишись Прямо сейчас! Оставь заявку на мастер-класс на сайте, напиши кодовое слово Сценарий. Запишись по whatsApp 7702525857. Стань Победителем в своей жизни! Никто за тебя не сможет стать Счастливым!</p>\n<p>&nbsp;</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_76\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/kakaja-u-tebja-sudba/kakaja-u-tebja-sudba/\" data-item_title=\"Какая у тебя судьба?\" data-item_image=\"https://psyholog-aktau.kz/blog/wp-content/uploads/asd-1024x576.png\" data-item_date=\"2017-09-30T01:23:14+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"kakaja-u-tebja-sudba-kakaja-u-tebja-sudba.png","slug":"blog/kakaja-u-tebja-sudba/kakaja-u-tebja-sudba/"}