{"title":"Судьба","content":"\n        <p>Итак, если Вам интересно узнать, какая у Вас судьба, тогда будьте грамотными в таком важном вопросе!</p>\n<p>Судьба человека зависит от влияния предков. Можно проследить сценарии до самых отдаленных предков, например. в семье существует письменная история семейства, например, в королевских семьях или &nbsp;придворных. Начав исследование в таких семьях, &nbsp;уйти можно в прошлое на 1000 лет. Например, влияние дедов и бабушек &nbsp;живых или даже мертвых на внуков хорошо известно! Оттуда и появились пословицы «Яблоко от яблони недалеко падает»- это для «плохого» сценария. Для «хорошего» сценария может звучать так: «Чтобы стать настоящим мужчиной, надо закончить три колледжа. Первый должен закончить дед, &nbsp;второй- закончить отец, третий Вы сами» .</p>\n<p>Многие дети в раннем возрасте не только подражают предкам, они на самом деле хотели бы стать своим дедом и бабушкой.</p>\n<p>Следующее: &nbsp; ситуация, в которой произошло зачатие человека. Это может оказать сильное влияние на его жизненный план. Начинается всё с брака родителей. Например, если брак организован семьями, где есть большое наследство- королевство или корпорация, то сценарий ребенку &nbsp;передаётся в готовом виде. И воспитывают сына в соответствии с положением и учат всему, что положено знать будущему королю или президенту корпорации. Если в таких случаях первая рождается девочка, а не мальчик, она может &nbsp;столкнуться с большими трудностями. Мы часто это наблюдаем у старших дочерей банкиров, которые &nbsp;предоставлены сами себе и становятся лесбиянками, стриптизершами или жёнами мотов и бездельников. В &nbsp;некоторых случаях отец семейства может даже развестись с матерью, если она не рожает ему сына и тогда у дочерей возникает сильное чувство вины за то, что они родились женщинами.</p>\n<p>С другой стороны, у отца может не быть желания жениться на матери, он исчезает со сцены, узнав о беременности, и &nbsp;никогда не появляется.В этом случае это &nbsp;заставляет ребенка прокладывать себе путь самостоятельно, едва ли не с рождения.</p>\n<p>Иногда сбегает мать, оставив ребёнка своим родителям. Но даже тогда недовольные родители могут принять нежеланного ребенка, потому что его рождение освобождает их от налога и позволяет получить пособие на ребенка. Подросток может это хорошо сознавать, и когда его спросят, кто он или каков его сценарий: «Я средство для снижения налога или я средство для получения пособия».</p>\n<p>Если ребенка долго ждут, а он не рождается, родители ещё до рождения могут посвятить его богу, &nbsp;колдуну, племени, как написано во многих легендах и сказках, вроде сказки о &nbsp;Рапунцель. Диагностировать сценарий можно, исследуя многие моменты, историю рода. Недаром в старину в традициях народа каждый человек должен был знать своих предков до 7 поколения. Мудрецы рода могли помочь человеку с тяжелой судьбой. Сейчас эта способность старцев иссякает по понятным причинам.</p>\n<p>Мы живем в интересное время стремительного развития. Психология как наука сделала квантовый скачок в развитии. И сегодня, если нет в роду мудрецов, кто мог бы подсказать что делать неудачливому человеку, не отчаивайтесь! Обратитесь к &nbsp;профессионалу — психологу, он может помочь Вам сделать профессиональный анализ Вашей судьбы. Узнавайте у знакомых результаты после консультаций. Идите к психологу только по рекомендациям! Здесь не тот случай, когда можно отнестись как попало. Это Ваша судьба! Сделайте свою судьбу счастливей!</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_117\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/kakaja-u-tebja-sudba/sudba/\" data-item_title=\"Судьба\" data-item_date=\"2017-10-04T23:30:10+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"","slug":"blog/kakaja-u-tebja-sudba/sudba/"}