{"title":"Как ребенка высаживать на горшок?","content":"\n        <p>Сценарное программирование происходит в период грудного грудного вскармливания младенца и осуществляется в виде коротких протоколов.</p>\n<p>Обычно это сцены между матерью и ребенком при домочадцах-зрителях или без них:</p>\n<p>«Когда будешь готов»,»Когда я буду готова», «Побыстрее»,</p>\n<p>«Тот, кто кусается может быть отшлепан», «Прости, телефон звонит»,»Пока мама курит»,</p>\n<p>«Ты никогда не наедаешься», «Почему он нервничает?» «Сначала одно, потом другое»,</p>\n<p>«Он кажется бледным», «Пусть ест сколько хочет»,» «Разве он не замечательный?»</p>\n<p>«Золотые моменты любви удовлетворения»,»Колыбельная».</p>\n<p>Сцены на горшке: «Иди, посмотри какой он милый», «Можно сидеть, пока не закончишь», «Поторопись», «Какой нехороший» &nbsp;«Вот хороший мальчик», «Я спою, пока ты это делаешь».<br>\nВсе эти слова влияют на сценарий ребенка, поэтому лучше говорить «Вот хороший мальчик!», «Вот хорошая девочка!», &nbsp;«Какая замечательная!», &nbsp;«Какая красавица!» или «Какой молодец!». Именно эти слова направлены на достижение успешного сценария ребенка — будущего Принца и Принцессы.</p>\n<p>Самое интересное, что при смене обстоятельств в жизни люди цепляются за свою позицию: богатая женщина не станет бедной, если теряет деньги, — она остаётся богатой, испытывающей временные финансовые затруднения.</p>\n<p>Бедная девушка, получившая много денег, не становится от этого богатой.!</p>\n<p>Более подробно «Как сделать свою жизнь удачной?» Вы можете узнать на встречах в нашем центре. Запишитесь прямо сейчас!</p>\n<p>Приходите на наши мастер-классыг.Актау, &nbsp;28 А мкр., ресторан Аксункар, офис 106. Запись по Ватсап 8 702 525 38 57.</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_121\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/kakaja-u-tebja-sudba/kak-rebenka-vysazhivat-na-gorshok/\" data-item_title=\"Как ребенка высаживать на горшок?\" data-item_date=\"2017-10-05T01:34:54+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"","slug":"blog/kakaja-u-tebja-sudba/kak-rebenka-vysazhivat-na-gorshok/"}