{"title":"Судьба-это неизбежность или ее можно менять?","content":"\n        <p>Сценарий жизни -это то, что наметил человек в раннем детстве, а жизнь — это то, что происходит в реальности. Жизнь определяется наследственностью, влиянием родителей и внешними обстоятельствами. Ребёнок, в генах которого заложены умственная отсталость, физическое уродство или ранняя смерть от рака или диабета, имеет мало возможностей принимать собственные решения и осуществлять их. Ход его жизни определяется наследственностью (родовой травмой). Если родители сами в детстве испытали сильные физические и эмоциональные страдания, они могут лишить своих детей возможности осуществить или даже написать собственный сценарий. Они могут погубить ребенка своей невнимательностью и жестокостью, обречь его с самого раннего возраста на жизнь в больнице. Но даже при самых строгих ограничениях всегда есть возможность альтернативы. Почему при одинаковом воспитании, одинаковой наследственности, одинаковом обучении и развитии не все становятся Победителями? Победитель — это человек, добившийся успеха в том, что собирался сделать. Неудачник- тот, кто не смог сделать то, что собирался. Хорошая новость в том, что человек сознательно может изменить свой сценарий. Но принять решение должен сам человек, так как никто никому не может помочь, если он сам этого не желает.</p>\n<p>Мастер-классы по развитию своей личности, своей Я- концепции, мастер-классы по улучшению своего сценария жизни проводятся в нашем центре в закрытых группах. Если вам надоели неудачи в жизни! Если вы хотите жить весело и радостно, да ещё получать много денег! Если Вы хотите раскрыть свой потенциал! Если какая-то мечта или цель не получается или выходит не так, как вы хотите, знайте, что Ваше подсознание подсказывает Вам: «Пора что-то менять, пора поработать над своим сценарием!» Запись на мастер-классы предварительно обязательна.</p>\n<p>Запишись Прямо сейчас! Оставь заявку на мастер-класс на сайте, напиши кодовое слово Сценарий. Запишись по whatsApp 7702525857. Стань Победителем в своей жизни! Никто за тебя не сможет стать Счастливым!<br>\nБудь Победителем! Будь счастливым!</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_89\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/kakaja-u-tebja-sudba/sudba-jeto-neizbezhnost-ili-ee-mozhno-menjat/\" data-item_title=\"Судьба-это неизбежность или ее можно менять?\" data-item_image=\"https://psyholog-aktau.kz/blog/wp-content/uploads/destiny-1024x576.png\" data-item_date=\"2017-09-30T01:38:33+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"kakaja-u-tebja-sudba-sudba-jeto-neizbezhnost-ili-ee-mozhno-menjat.png","slug":"blog/kakaja-u-tebja-sudba/sudba-jeto-neizbezhnost-ili-ee-mozhno-menjat/"}