{"title":"Если у Вас депрессия…","content":"\n        <p>Если у вас депрессия…</p>\n<p>Что такое депрессия? Депрессия это психическое расстройство, для которого свойственны такие симптомы как снижение настроения, пессимистический взгляд на всё вокруг происходящее, потеря способности ощущать радость, нежелание двигаться. Также симптомы депрессии это сниженная самооценка, потеря вкуса к жизни и интереса к обычной своей работе.</p>\n<p>Депрессивное состояние это не только плохое настроение и запускать, надеяться, что она пройдет сама, неправильно. Нужно вмешательство специалистов, чем раньше начнется лечение, тем лучше успех выздоровления. Депрессии в наше время по статистике подвергаются люди 40 летнего возраста 10%, из них большая часть женщины. Людей старше 65 лет душевный недуг беспокоит в три раза чаще. 5% страдают подростки и дети. В юношеском возрасте от 15 до 40% молодёжи с большим количеством суицидов.<br>\nСо времен античности многие врачи и ученые изучали и описывали этот недуг.<br>\nДаже Гиппократ рекомендовал для лечения депрессивного состояния солнечные ванны, очистительные клизмы, успокоительные настои трав, длительные тёплые ванны, массаж, веселье, минеральные воды с большим количеством брома и лития. Также Гиппократ замечал влияние погоды на возникновения депрессивных состояний у многих людей.<br>\nТакже он заметил, что после бессонных ночей депрессия уходила. Этот метод получил название депривация сна.<br>\nЧто &nbsp;может &nbsp;быть причиной депрессии?</p>\n<p>Это могут быть стрессовые ситуации, любые физиологические заболевания — грипп, панкреатит, гипертония, гипотония и т.д. &nbsp;В современном мире большинство причин заболевания депрессией связано с ускоренным темпом жизни, с высокой конкурентностью, неуверенностью в будущем и социально-экономической нестабильностью.&nbsp;Также депрессии подвергается большинство людей в современном обществе из-за того, что культивируются ценности, которые обрекают человека на постоянное недовольство собой.<br>\nЭто касается физического совершенства — культ тела, культ личностного совершенства, культ материального благополучия и силы.<br>\nЛюди очень тяжело переживают, если не соответствует стандартам или верхним эталонам, которые рекламируют СМИ, соцсети.<br>\nЛюди начинают притворяться, что у них все хорошо, скрывать свои личные проблемы и неудачи в целом, вытеснять их из сознания, не предпринимать никакого действия для улучшения своей ситуации в жизни. И тогда постепенно появляется депрессия.</p>\n<p>Сезонная депрессия чаще появляется осенью и зимой.&nbsp;Также плохо влияет на настроение &nbsp;нехватка солнечного света, темные помещения. Нехватка свежего воздуха. Малая подвижность. Несовпадение Ваших ожиданий и реальной жизни.</p>\n<p>При депрессии отмечают нехватку таких веществ в организме как серотонин, норадреналин, а также дофамин.</p>\n<p>Также причиной депрессии могут быть побочные действия лекарств: бензодиазепинов, кортикостероидов.<br>\nЧасто это состояние исчезает после отмены принимаемых лекарств.</p>\n<p>Хочу предупредить, что злоупотребление седативными и снотворными препаратами, кокаином, алкоголем, психостимуляторами может быть причиной депрессивного состояния.<br>\nВ периоды депрессивного состояния у человека страдают сосуды и артерии головного мозга и всего тела.<br>\nКакие методы лечения депрессии?<br>\nДля лечения депрессии известны направления терапии: это психотерапия, фармакотерапия, социальная терапия.<br>\nОчень важно человеку доверять врачу или психологу или партнеру, если это совместная деятельность.<br>\nКак можно выйти из депрессии самостоятельно?<br>\n1. Первое необходимое условие это соблюдение правил: режима дня, соблюдать расписание терапии- регулярно посещать врача, писать подробный отчет своего состояния.<br>\n2. Необходимо уделять большее внимание телу — очень полезны водные и физические процедуры, контакты с водой — обливание, душ приятной температуры, ванны с солью, ванны с аромамаслами, массаж 2-3 раза в неделю, питье воды, прием пищи регулярно небольшими порциями, но часто.<br>\n3. Прогулки на свежем воздухе минимум полчаса в день.<br>\n4. Обязательно! соблюдение чистоты тела и соблюдение порядка в пространстве.<br>\n5. Посильная работа по дому. Если нет возможности взять отпуск, то строго регламентировать нагрузки на работе- делать перерывы в работе каждые полтора-два часа, выйти на воздух подышать 3-5 минут. Попить чистой воды, съесть что-то сладкое или съесть овощ или фрукт, яблоко, банан.<br>\n6. Очень важна поддержка ближайшего окружения. Необходимо объяснить больному, что депрессия это только эмоциональное состояние, которое при соблюдении терапии со временем пройдет. Избегать критики в адрес больных, вовлекать в полезную деятельность.<br>\n7. Фармакологическая терапия включает лечение антидепрессантами, которые назначаются для стимулирующего действия.<br>\nВсе препараты должны быть назначены только врачом- специалистом! Ни в коем случае не употребляйте, не покупайте самостоятельно в аптеках антидепрессанты! Самостоятельно назначать себе антидепрессанты не рекомендуется. Антидепрессанты проявляют свое действие через 2 недели после начала приема.<br>\n8. Для лечения депрессии рекомендуется физическая нагрузка, которая помогает при легких умеренных проявлениях болезни вместо психотропов или вместе с употреблением их. Депрессия также хорошо лечится акупунктурой, музыкотерапией и гипнотерапией, арт-терапией. Медитации, ароматерапия, магнитотерапия. При сезонных депрессиях естественный солнечный свет , особенно в момент восхода солнца производит хороший терапевтический эффект. Берегите свое здоровье, заботьтесь о своем настроении, любите себя, любите жизнь! У нас есть только одно тело для жизни! Следите за собой! Все в ваших руках! Приходите на наши мастер-классы по арттерапии. Запишитесь прямо сейчас! Отдохните у нас! запишись по Ватсап +7 7025253857. Не дай себе закиснуть!</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_132\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/knigi/esli-u-vas-depressija/\" data-item_title=\"Если у Вас депрессия...\" data-item_date=\"2017-10-12T01:16:49+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"","slug":"blog/knigi/esli-u-vas-depressija/"}