{"title":"«Я толстая!» и что с этим делать? Часть 2","content":"\n        <ol start=\"2\">\n<li><strong> Цели и бессознательные мотивы.</strong></li>\n</ol>\n<p>Каждая вторая девушка, а то и 8 из 10 скажут, что им надо похудеть. В разной степени, конечно, но надо. Для кого-то это 50 лишних килограмм, а кому-то всего 5, но очень надо. Цели при этом у всех разные, но в общем-то, похожие. Юным девушкам нужно выйти замуж. Замужним – чтобы муж сильнее любил, да на руках носил, как после ЗАГСа. Тем, кто постарше – для здоровья, ну и так далее.</p>\n<p>Если посмотреть на все вместе, то получается, что даже самый маленький лишний вес мешает женскому счастью. Да, это всего 5 кг! но из-за них женщина не уверена в себе, чувствует постоянный дискомфорт, а значит транслирует это свое состояние «я плохая» на окружающих. А потом еще удивляется – «почему меня никто не любит?»</p>\n<p>Раз мешает, значит нужно убрать, ну или научиться с этим жить, принять себя такой. (Но лично я за первый вариант).</p>\n<p>Давайте подумаем, почему же некоторые люди годами, а порой десятилетиями борются с лишним весом и «не могут» его победить? В психологии есть такое понятие, как «бессознательное». Очень многие вещи, которые мы делаем в повседневной жизни, мы делаем неосознанно. А потом, столкнувшись с реальными последствиями, негодуем, злимся, как будто свершенное — это не наших рук дело. Так вот, в этом самом бессознательном и таятся скрытые выгоды от лишнего веса. Да-да, вы не ослышались, такие есть и их не мало.</p>\n<p>Одна из проблем тех, кто «не может» скинуть лишний вес – неспособность брать на себя ответственность за свою собственную жизнь. У них всегда виноват кто-то другой – бабушка булочками кормила, мама картошку жарила, мужу приходится готовить бешбармак, дети недоедают суп… Согласитесь, это очень удобно. Ведь проще обвинить того, кто был рядом, чем признать, что «я не права!»</p>\n<p>А также, полные люди очень часто занимают в жизни позицию жертвы. Они такие несчастные, ничего с собой не могут сделать, все перепробовали. Им очень нужно что бы их пожалели, помогли. Однако же, когда дело доходит до реальных действий, их обычно хватает на неделю, а потом, снова включают жертву –«я не могу! Мне плохо! Нет сил! Я болею!» ну и все в таком духе. Бывает, что действительно болит, по-настоящему, тошнит – тоже по-настоящему. Это наш хитрый организм, кидает «спасательный круг». Психосоматику еще никто не отменял. И теперь главное – вернуться в состояние душевного комфорта.</p>\n<p>Единственный вариант как это можно сделать, не возвращаясь к еде, это – начать «прокачивать» не только тело, но и голову. Работа с психологом поможет найти и изменить те механизмы, которые заставляют вас снова и снова возвращаться к роли жертвы и заменить ее на роль победителя и хозяина своей жизни!</p>\n<p>В следующей статье обсудим, какие реальные шаги можно предпринять, чтобы найти правильную мотивацию и, наконец, начать действовать.</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_180\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/knigi/ja-tolstaja-i-chto-s-jetim-delat-chast-2/\" data-item_title=\"&quot;Я толстая!&quot; и что с этим делать? Часть 2\" data-item_image=\"https://psyholog-aktau.kz/blog/wp-content/uploads/mechta-o-stroinosti-600x363.jpeg-600x330.jpg\" data-item_date=\"2018-05-03T00:19:28+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Татьяна Ивахницкая","img":"knigi-ja-tolstaja-i-chto-s-jetim-delat-chast-2.jpg","slug":"blog/knigi/ja-tolstaja-i-chto-s-jetim-delat-chast-2/"}