{"title":"Одиночество внутри нас","content":"\n        <p>История 2.</p>\n<p>На вторую встречу клиент пришел в хорошем настроении. Поделился своими достижениями. Отношения с отцом стали теплыми, в первый раз за много лет сели и поговорили по душам. Вместе обсудили дальнейшие действия по бизнесу. Еще одна победа моего клиента: раньше выкуривал 2 пачки сигарет в день. После первой консультации количество выкуриваемых сигарет уменьшилось в два раза! Прошла всего 1 неделя с первой консультации, и клиент был очень удивлен и доволен своими результатами.</p>\n<p>Теперь у него была просьба помочь понять, что он делает не так и какова причина холодных отношений с женой. И как &nbsp;улучшить отношения с женой?</p>\n<p>Как муж он ей ни в чем не отказывал, любил, заботился и всегда был вежлив с ней и ее родственниками, отдавал ей все заработанные деньги. Вроде бы все хорошо, но частые ссоры возникали на пустом месте. И это угнетало моего клиента и он не знал, что делать.</p>\n<p>Из рассказа клиента выяснилось, что жена несколько лет жила у бабушки, когда она училась в 5 классе. Бабушка была очень жесткой и злой. Часто ее ругала, могла даже побить за любую мелочь. Могла не давать кушать, девочка ложилась спать голодной. Естественно, это осталось в памяти девочки. А выйдя замуж, она всегда упрекала мужа, что он не уделяет ей внимания, начала ревновать мужа, когда он задерживался на работе. Из-за этого часто ругались. А клиенту все чаще было неохота идти домой. И он стал подумывать &nbsp;о разводе. Посещали мысли «может мне другую жену надо?» &nbsp;Мы проработали с помощью одной техники его отношения с женой. Я попросила рассказать какие у его жены есть хорошие качества, он с удовольствием рассказывал. Мы еще немного поработали по его отношениям с женой. Наметили план дальнейших действий. Клиент был воодушевлен. Сказал: «Я прямо не могу усидеть на месте, мне хочется быстрее увидеться с женой и обнять ее. Я уже соскучился по ней». Наша работа на сегодня была закончена успешно. У нас еще осталось время, чтобы проработать вопрос по бизнесу. От результата, к которому мы пришли в процессе нашей беседы, и клиент, и я были довольны. Наша сессия закончилась.</p>\n<p>Чтобы Вы, уважаемый читатель, вынесли из этой истории что-то полезное для себя, я скажу: в семье, как в одной банке с овощами, важен каждый человек. Каждый человек в семье влияет своим присутствием, своим настроением на атмосферу в доме. И от того, что мы думаем про наших близких, как мы к ним относимся (любим или не любим, принимаем как есть или злимся, пытаясь переделать другого) зависит наше счастье или несчастье в отношениях. А волшебный ключик всегда лежит внутри нас. Просто нужно знать и уметь им пользоваться. Кто хочет быть счастливым, тот находит правильную инструкцию. Правда, ее нигде нет. Можно только создать ее совместными усилиями. Кстати, мастером по созданию инструкций волшебного ключика к личному счастью может быть грамотный профессионал-психолог. Следите за нашей дальнейшей работой. Клиент придет через неделю. И я знаю, что вопрос для работы будет уже более высокого порядка.<img class=\"alignnone wp-image-140 size-full\" src=\"http://psyholog-aktau.kz/blog/wp-content/uploads/мужчина-с-цветами-1.jpg\" alt=\"\" width=\"660\" height=\"440\" srcset=\"https://psyholog-aktau.kz/blog/wp-content/uploads/мужчина-с-цветами-1.jpg 660w, https://psyholog-aktau.kz/blog/wp-content/uploads/мужчина-с-цветами-1-300x200.jpg 300w\" sizes=\"(max-width: 660px) 100vw, 660px\"></p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_139\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/knigi/odinochestvo-vnutri-nas/\" data-item_title=\"Одиночество внутри нас\" data-item_image=\"https://psyholog-aktau.kz/blog/wp-content/uploads/muztcina-s-cvetamy.jpg\" data-item_date=\"2017-11-13T00:17:36+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"knigi-odinochestvo-vnutri-nas.jpg","slug":"blog/knigi/odinochestvo-vnutri-nas/"}