{"title":"Уважайте своих родителей.","content":"\n        <p>Статья Мукатаевой Айгуль.</p>\n<p>Терең ой салар оқиға.<br>\nҮлкен ата-аналар қартайғанда не сезінеді? Күндердің күнінде бізде қартаямыз!</p>\n<p>Күз мезгілі. Ауа райы салқындап бастады. Түнімен жаңбыр жауған ба, əутеуір жер беті ылғалы. Салқын жел ызғармен соғып тұр. Менде бəрі жақсы. Бірақ бірдене жетіспей тұрғандай болады да тұратын. Күлем, қуанам. Алға қойған мақсаттарымды ойлап, оған ұмтылып келеді екем. Жақында əкетайымды жұмыста жүрген Қаламқастан жедел жəрдеммен ауруханаға жеткізді. Əкем жұмыс бабымен 3 саусағынан айырылып, оған жедел түрде ота жасалды. Танертен ертемен тұра сала əкетайымды көргім келіп, тамағымды алып, куйеуіммен ауруханаға асықтық.</p>\n<p>Əкемді көріп, қуанып, хəлін сұрап, палатасында жағдайын жақсартып біраз отырып əңгімелестік.</p>\n<p>Сөйтіп кететін уақытта тамамдап қалды. Əкем бізбен бірге шығып шығарып салам деген. Оны киіндіріп, туймесін ілдірдім. Неге екенің білмеймін, іштей өзімді сондай жақсы сезіндім. Əкемді қамқорлағаныма болар деп ойладым.</p>\n<p>Сыртқа шыққанда куйеуім мені асықтырды: «Кетейік, біраз болдыққо» деді. Мен асықпадым. Біраз тұрдым сөйлесіп. Қоштасатын уакытта мен əкемді қатты қатты құшақтап жібермей тұрдымда «Папа, мен сізді сондай жақсы көрем» деп бетінен сүйдім. Бұл ерекше құшақтаумен сүю болды мен үшін.</p>\n<p>Мен енді түсіндім, маған көптен бері əкемнің құшағы жетпей жүр екенің. Мен балалық шағымда əкемнің ыстық мейіріміне тоймаған екенмін. Сол қуыс босорын сөйтип орны толтырылды. Енді мен бүтінмін😇👍Өзімді əлі сондай бақытты сезініп жүрмін. Құдайым ау осы күнге шейін осы жетіспей жүр екен гой маған.</p>\n<p>Кейін шыққаннан кейін куйеуіме айттым:<br>\n— «Үлкен кісіге ақша, дүние, мүлік не киімде керек емес. Оларға біздің мейіріміміз жəне махаббатымыз керек. Қартайғанда өмірі мəнсіз өтті деп өздерің сезінбеу үшін, оларды ойлайтын, сағынатын, жақсы көретін балалары бар екенің ғана білу. Бекерге өмір сүріп жатпағаның сезіну» — дедім. Сонда күйеуім үнсіз ойланып қалды да:<br>\n-«Сөзінің жаны бар, дұрыс айтасын» — деп жауап берді.</p>\n<p>Əке — ол асқар тау. Ол бізге тірек. Əкесімен қарым қатынасы жақсы қыз, болашақ жарыменде бақытты. Ана — ол бұлақ, қайнар көз. Сондықтан ата-аналарынды жиі құшақтап, сүйіп тұрындар. Олардың өмір жастары ұзарады.</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_153\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/knigi/uvazhajte-svoih-roditelej/\" data-item_title=\"Уважайте своих родителей.\" data-item_date=\"2018-01-26T23:04:35+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"","slug":"blog/knigi/uvazhajte-svoih-roditelej/"}