{"title":"Как узнать человека по одежде?","content":"\n        <p>Сейчас коротко о типах сценариев.</p>\n<p>1 . Сценарий Победителя-это здоровая позиция, позиция героя и героини, Принца и Принцессы: «Я хороший, ты хороший, они хорошие»- это обычная средняя семья. Идеал, к которому стремятся многие. Его девиз «Мы любим всех!»</p>\n<p>2. Позиция высокомерия: «Я хороший, ты хороший, а они плохие» позиции недовольных агитаторов, критиков.<br>\n3. «Я хороший, ты плохой, они хорошие» звучит так:»Вы, ребята, гораздо хуже тех».<br>\n4. «Я хороший, ты плохой, они плохие»- позиция одинокого критика, высокомерие в чистом виде. «Все должны склоняться передо мной и подражать мне, потому что вы ничтожества».<br>\n5. «Я плохой, ты хороший, они хорошие» позиция мазохиста, страдальца, неудачника. Меланхолик в чистом виде.»Я самый недостойный человек в мире».<br>\n6. «Я плохой, ты хороший, они плохие » &nbsp;— позиция человека, который выслуживается не по необходимости, а из снобизма. «Я унижаюсь, а ты наградишь меня, а не тех ничтожных людишек».<br>\n7. «Я плохой, ты плохой, они хорошие»- позиция зависти. &nbsp; «Они нас ненавидят, потому что мы не так хороши, как они»<br>\n8. «Я плохой, ты плохой, они плохие»- пессимистическая позиция циника или человека, который верит в предназначение или первородный грех. &nbsp;«Никто из нас ни на что не годится».<br>\nТо, как человек думает о себе и окружающих, делит людей на Победителей и побежденных. Люди, которые считают себя и мир хорошим «я хороший, ты хороший» обычно предпочитают проводить время с такими же людьми, а не с теми, кто жалуется.</p>\n<p>Те, кто считает себя лучше других «я хороший, ты плохой» тоже собираются в организации.</p>\n<p>А неудачники, которые считают себя пострадавшими «я плохой, ты хороший» собираются вместе обычно в барах для неудачников.</p>\n<p>Те, кто считает свою жизнь бесполезной, тоже встречаются в дешёвых пивных.</p>\n<p>Если позицию человека можно узнать в общении с ним, то по одежде можно определить его сценарий , даже не вступая с ним в разговор.</p>\n<p>Одежда более ясно указывает на позицию человека, чем на социальное положение.</p>\n<p>«Я хороший, ты хороший», одеваются аккуратно, но не кричащие.</p>\n<p>«Я хороший, ты плохой» любят мундиры, украшения, драгоценности и специальный покрой, чтобы подчеркнуть свое превосходство.<br>\n«Я плохой, ты хороший» ходит в дешевой одежде, но необязательно неаккуратной одежде.<br>\n«Я плохой, ты плохой» демонстрирует свои своим видом пренебрежение к одежде, ко всему, что она символизирует, они могут одеваться неуклюже, неаккуратно, поношенное старое тряпье. Они могут совмещать неуклюжее с изящным — сбитые туфли с бриллиантовым перстнем.</p>\n<p>Есть много других способов понять что за человек перед тобой. &nbsp;Этому можете научиться в наших встречах — играх. Запись по Ватсап +77025253857.</p>\n<p>Если Вам понравилось и стала полезной эта статья, поделитесь с родными, друзьями.</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_124\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/master-klassy/kak-uznat-cheloveka-po-odezhde/\" data-item_title=\"Как узнать человека по одежде?\" data-item_date=\"2017-10-05T01:49:51+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"","slug":"blog/master-klassy/kak-uznat-cheloveka-po-odezhde/"}