{"title":"Жизнь — это путешествие","content":"\n        <p><img class=\"alignnone size-medium wp-image-108\" src=\"http://psyholog-aktau.kz/blog/wp-content/uploads/IMG_20171001_182500-225x300.jpg\" alt=\"\" width=\"225\" height=\"300\" srcset=\"https://psyholog-aktau.kz/blog/wp-content/uploads/IMG_20171001_182500-225x300.jpg 225w, https://psyholog-aktau.kz/blog/wp-content/uploads/IMG_20171001_182500-768x1024.jpg 768w, https://psyholog-aktau.kz/blog/wp-content/uploads/IMG_20171001_182500-338x450.jpg 338w\" sizes=\"(max-width: 225px) 100vw, 225px\"></p>\n<p>Наша жизнь это бескрайний океан возможностей. Но мы стоим на месте и имеем в жизни только то, что себе разрешаем. Как этот корабль, Ваша душа стоит и ждёт, когда же хозяин спустит на воду в свободное плавание свой корабль, полный надежд и мечтаний? В волшебное путешествие, которое называется человеческая жизнь.</p>\n<p>Избавьтесь от страхов, освободитесь от обид, которые тяжелыми камнями висят на Ваших ногах и не дают двигаться вперёд! Не дают бежать по жизни легко, радостно, весело и счастливо!</p>\n<p>Всё в Вашей голове!</p>\n<p>Навигационная карта маршрута Вашего корабля находится у Вас в голове. Находится в Вашем подсознании.</p>\n<p>Самая важная работа, которую Вы можете сделать в этой жизни для своего счастья — это внутренняя работа с собой, с установками, которые сидят и управляют каждым Вашим шагом, каждым Вашим действием в Вашей жизни каждый день!</p>\n<p>Вы даже не представляете сколько радости, сколько прекрасных подарков приготовила для вас Ваша жизнь! Приходи, бери и пользуйся с радостью! Живи счастливо! Все двери открыты!</p>\n<p>Наша жизнь- страна интересных сокровищ, интересных путешествий, интересных открытий, раскрытия своих талантов, своих способностей!<br>\nЧеловек сам решает вступать в такую жизнь, разрешать себе счастливую жизнь или нет.</p>\n<p>Разгребайте завалы в своей голове! Освобождайтесь от обид, которые Вы носите с самого детства, о которых Вы, кажется, давно забыли.<br>\nНо весь этот груз человек каждый день продолжает тащить по жизни, прилагая неимоверные усилия. Расчищая завалы в подсознании, Вы разрешаете себе жить жизнью, полной счастья, радости, достижений, здоровья, успехов! Записывайтесь на курс «Трансформация жизни 2017″сейчас!<br>\nЖизнь — это момент сейчас и здесь!<br>\nЖизнь стоит и ждёт тебя!<br>\nТвой корабль, твой белый лайнер продолжает стоять на месте и ждать твоих действий. &nbsp;What’sApp +77025253857.</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_105\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/master-klassy/zhizn-jeto-puteshestvie/\" data-item_title=\"Жизнь - это путешествие\" data-item_date=\"2017-10-01T21:41:08+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"","slug":"blog/master-klassy/zhizn-jeto-puteshestvie/"}