{"title":"«Раньше предки жили без психологов, и мы обойдемси…»","content":"\n        <p>Довольно часто можно услышать или прочитать на форумах: «раньше предки жили без психологов, и мы обойдемси…». Произносится это чаще всего с чувством собственного достоинства. Разумеется, общение с психологами и психотерапевтами – личное дело каждого, нельзя никого загонять пинками «в счастье». И все-таки, насколько однозначно выглядит эта проблема? Давайте рассмотрим ее с разных сторон.<span id=\"more-334\"></span></p>\n<p>&nbsp;</p>\n<p>Психология как наука появилась относительно недавно. А что же делали наши предки: У них для этих целей были свои «специалисты»:</p>\n<ul>\n<li>Шаманы и ведьмы лечили от всех болезней, включая психосоматические расстройства.</li>\n<li>Раввины давали советы в трудных жизненных ситуациях. Возьмите любую подбору еврейских анекдотов – половина начинается со слов «пришел Абрам к раввину…».</li>\n<li>Бабки-знахарки выливали испуг у детишек, заговаривали страхи и снимали порчу.</li>\n<li>Христианские священники подавали надежду и утешение отчаявшимся, снимали чувство вины на исповедях.</li>\n</ul>\n<p>Список можно еще расширять… а ведь большинство современных психологов занимается тем же самым. Разве что называется все это более мудреными терминами. Значит, наши предки по большому счету тоже обращались к психологам.</p>\n<p>Ни в коей мере не пытаясь оскорбить память и традиции, хочется обратиться к наиболее яростным приверженцам. Да, предки обходились без психологов. И без интернета, телефонов, автомобилей, стиральных машин. Стирали в проруби, готовили на открытом огне. А самые дальние предки и вовсе одевались в шкуры, жили в пещерах и питались полусырым мясом. И кто готов жить по их правилам и законам? Если такие и находятся, они уж точно не сидят на форумах и не заявляют громогласно о традициях предков.</p>\n<p>Дорогие читатели, а как вы думаете — нужен ли психолог современному человеку? А может стоит довериться мудрости вековой? Поелитесь своим мнением в комментариях!</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_334\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/poleznye-sovety/ranshe-predki-zhili-bez-psihologov-i-my-obojdemsi/\" data-item_title=\"\" data-item_image=\"https://psyholog-aktau.kz/blog/wp-content/uploads/1446158789_obezyanki.jpg\" data-item_date=\"2019-02-19T23:00:51+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"poleznye-sovety-ranshe-predki-zhili-bez-psihologov-i-my-obojdemsi.jpg","slug":"blog/poleznye-sovety/ranshe-predki-zhili-bez-psihologov-i-my-obojdemsi/"}