{"title":"Как успевать  жить в радость и делать свои дела?","content":"\n        <p>Куда летит время? Как успевать делать свои дела? Как успевать жить? Где взять еще немного времени на то, чтобы получать удовольствие от отдыха, общения с любимыми людьми, приятного путешествия?</p>\n<p>Такие вопросы часто беспокоят многих людей на сегодняшний день.</p>\n<p>Когда я поняла, что сколько бы я ни старалась все успеть, я все равно ВСЕ сделать не смогу.</p>\n<p>Во-первых, это не сможет ни один человек на свете.</p>\n<p>Во-вторых, течение времени ускорилось на нашей планете Земля, и повлиять на это мы не в силах.</p>\n<p>В-третьих, я слишком много себе &nbsp;напланировала на один день.</p>\n<p>И результатом этого было… &nbsp;Догадайтесь с первого раза Что?</p>\n<p>А вот что:</p>\n<ol>\n<li>Я стала спешить и везде опаздывала.</li>\n<li>Из-за этого появлялось чувство досады и естественно искала крайнего: Кто виноват?</li>\n<li>Не найдя крайнего я начинала злиться на себя. А на кого же еще?</li>\n<li>Злость внутри делала меня раздражительной, нервной.</li>\n<li>Я стала очень быстро уставать. К вечеру была как выжатый лимон- кислое настроение и смятый «скомканный» день.</li>\n</ol>\n<p>О легкости и хорошем настроении не было и речи.</p>\n<p>Помучившись в таком ритме суеты несколько лет, я поняла, что если я буду так продолжать и дальше, то просто могу заболеть. А такая перспектива меня не устраивала.</p>\n<p>И я сказала себе: «Так, стоп!» И выработала свой секрет счастливого управления временем.</p>\n<p>Итак, начнем.</p>\n<ol>\n<li>В свой выходной день я сказала своим близким, что я буду занята и меня не беспокоить 1,5 часа. Сразу у всех появились претензии и просьбы попить вместе чайку, помочь найти нужные им вещи и … Я объяснила, что мне просто очень-очень нужно поработать одной.</li>\n<li>Все книги, советы и полезные статьи просто отодвинула в сторону.</li>\n<li>Написала в своей тетради-путеводителе только то, что действительно ценно для меня.</li>\n<li>Разделила на отдельные блоки.</li>\n<li>Внутри каждого блока написала сколько времени я собираюсь уделять в день каждому важному для делу.</li>\n<li>Получилась такая ясная и простая программа действий, что у меня сразу поднялось настроение!</li>\n<li>Я вышла из своей комнаты к семье как ясное солнышко! Веселая, довольная!</li>\n<li>Это они сразу заметили и были удивлены! И это пошло на пользу всем! В другие дни, когда я нервничала, мои родные сразу мне осторожненько говорили: «Кажется, тебе надо поработать одной в тишине. Иди, закрывайся, мы не будем тебе мешать. А приготовим для тебя что-нибудь вкусненькое!»</li>\n<li>Красота!!!</li>\n<li>Не пытайтесь все сделать самой, у вас не хватит на все сил.</li>\n<li>Если вы идете на важную встречу, на работу, а у вас привычка не выходить из дома, пока не приведете все в порядок, то бросайте недомытую посуду и убегайте, идите!</li>\n<li>Помните о самом важном для вас и делайте что-то для этого в первую очередь. Все остальное или подождет или отвалится само. Это касается и дел, и людей.</li>\n<li>Каждый день уединяйтесь, побудьте наедине, хотя бы 30 минут. Это время только ля себя лично. Можно в это время просто лежать, мечтая о своем сокровенном, можно «почистить перышки», можно почитать интересную книгу, можно писать свои мечты и цели, главное это ваше время наедине с собой!</li>\n<li>Читайте каждый день полезную литературу.</li>\n<li>Изучайте язык, который давно хотите выучить.</li>\n<li>Станьте профессионалом в своей работе, в своей специальности.</li>\n<li>Не смотрите телесериалы. Они крадут время безвозвратно. А пользы ноль.</li>\n<li>Посещайте хорошие тренинги, поработайте со своим психологом, он поможет вам навести порядок в голове. И когда вы будете добиваться&nbsp; успеха в жизни, он будет Вашей надежной поддержкой и наставником.</li>\n<li>Дела, которые можно поручить другим, поручите. Сами делайте только то, в чем Вы сильны и никто кроме Вас этого не сумеет сделать также качественно как можете только Вы.</li>\n<li>Отдыхайте раньше, чем почувствуете усталость. Ваш организм будет работать все лучше и лучше. Настроение и отношение к миру пусть будет позитивным.</li>\n<li>Берегите свое здоровье через правильное питание, физические упражнения, полноценный сон, свежий воздух. Без него все теряет смысл. Останется только один смысл и цель- выздороветь.&nbsp; Вас&nbsp; такая цель радует? Тогда заботимся о здоровье каждый день, а не только когда выходной.</li>\n<li>Любите себя, свою судьбу, все, что есть у Вас на сегодняшний день.</li>\n<li>Благодарите. Благодарите. Благодарите.</li>\n</ol>\n<p>Когда я стала жить по этим новым правилам, я стала успевать больше, работать качественней, отдыхать чаще, радостьи спокойствие –мои фоновые состояния! Парадокс! Хотите так жить!&nbsp; Не верите-проверьте!</p>\n<p>Следите за нашими новостями! Узнавайте о предстоящих мастер-классах и тренингах! Записывайтесь заранее! И в один прекрасный день Вы будете смеяться, что когда-то Вас волновал вопрос «Как успевать&nbsp; жить в радость и делать свои дела?»</p>\n<p>&nbsp;</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_25\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/poleznye-sovety/kak-uspevat-zhit-v-radost-i-delat-svoi-dela/\" data-item_title=\"Как успевать жить в радость и делать свои дела?\" data-item_image=\"https://psyholog-aktau.kz/blog/wp-content/uploads/kak-zhit-v-radost-i-uspevat-delat-svoi-dela-1024x576.jpg\" data-item_date=\"2017-08-04T23:36:36+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"poleznye-sovety-kak-uspevat-zhit-v-radost-i-delat-svoi-dela.jpg","slug":"blog/poleznye-sovety/kak-uspevat-zhit-v-radost-i-delat-svoi-dela/"}