{"title":"Почему не слушаются дети?","content":"\n        <p>Почему дети ведут себя плохо?</p>\n<p>Почему они не слушают своих родителей? Почему они огрызваются, спорят? Они могут быть раздраженными и агрессивными. Вроде удовлетворяешь потребности ребенка в еде, одежде, подарками и всякими радостями. Но видишь, что ребенок растет не понятным на кого похож….. И тут задумываешься: «Разве я его или ее так воспитал(-а)?». Первое необходимое, это спокойствие. Как только вы успокоитесь, то можно уладить ситуацию.<br>\nПочему дети ведут себя плохо? На это есть несколько причин:<br>\n1. Это может быть жесткий родительский контроль.<br>\n2. Психологические детские травмы.<br>\n3. Поведение детей — это возможность задуматься о вашем отношении к ребенку.<br>\nУ меня на приеме была девушка, которой не хватала маминой любви и внимания. Она не знала как это получить. Так она прогуливала уроки, попала в компанию «не хороших друзей». Ей на тот момент казалось, что эти друзья понимают ее и поддерживают. Итак, она сама не заметила как так получилось, что стала заниматься проституцией. Оказывается у нее в 5 лет была психологическая травма. Ее близкая родственница уговаривала мать отдать девочку в детский дом, так как отец, который был единственным кто зарабатывал деньги, ушёл в другую семью, и прокормить мать детей своих не сможет.</p>\n<p>Родители! Почаще общайтесь с детьми. Интересуйтесь о чем они думают, что чувствуют. И чего они хотят? Обнимите и говорите своим детям, как вы их любите и гордитесь ими. Желаю вам счастья и гармоничного отношения в семье!</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_129\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/poleznye-sovety/pochemu-ne-slushajutsja-deti/\" data-item_title=\"Почему не слушаются дети?\" data-item_date=\"2017-10-05T02:14:58+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"","slug":"blog/poleznye-sovety/pochemu-ne-slushajutsja-deti/"}