{"title":"Контейнирование","content":"\n        <p>Ребенок кричит в своей кроватке. Мама проверяет все возможные причины «страдания»<br>\nсвоего ребенка – сытый, сухой… в чем же дело? И что часто делает эмоционально<br>\nпереполненная, уставшая мама? Кричит, ругается. В ответ, слез еще больше и ситуация<br>\nнакаляется все сильнее. Стоп!<br>\nЯ хочу рассказать вам об очень полезной способности родителей: «работать» контейнером<br>\nэмоций для своих детей.<br>\nКонтейнирование&nbsp;— способность к выдерживанию различных видов психической<br>\nэнергии: эмоций, напряжения.<br>\nМаленький ребенок еще не может сам справиться со своими сильными эмоциональными<br>\nпереживаниями. Такими как гнев, разочарование, обида, отчаяние. Подобно тому, как он<br>\nне может выполнять взрослые обязанности, просто в силу своего возраста. Ведь мы часто<br>\nждем, что ребёнок будет способен контролировать свои переживания сам. Будет сам<br>\nрегулировать их. Управлять ими.<br>\nСправляться самому? Это нереально. В силу возраста, развития нервной системы и<br>\nэмоциональной сферы у ребенка нет возможности справиться с переживаниями<br>\nсамостоятельно. Они его переполняют, как будто внутри него не хватает места, чтобы всё<br>\nэто поместить в себе и переварить. Не помещаются в нём все эмоции! Так и вылезают в<br>\nвиде разного негативного поведения: крика и плача, валяния на полу, истерики или даже<br>\nдраки.<br>\nСпособность переживать свои сильные чувства «по-взрослому» ребенок развивает<br>\nвместе со взрослым. Поэтому&nbsp;важно, чтобы у ребенка был такой взрослый, который<br>\nможет взять на себя роль контейнера для размещения детских переживаний.<br>\nУ каждой мамы случалась ситуация, когда ребенок требует именно сейчас «вот это!»<br>\nименно «это!» и больше ничего. Но в данный момент это невозможно, объяснить не<br>\nполучается. Ему это очень важно! Что же может сделать мама?<br>\nМать выполняет для ребенка «дезинтоксикацию»&nbsp;эмоций. Она их «поглощает»,<br>\n«переваривает» и возвращает ребенку в&nbsp;словесной форме:&nbsp;менее тревожной, более<br>\nрациональной, принимающей. Эмоция уже не кажется малышу такой интенсивной,<br>\nпоглощающей и неуправляемой, если мама сама показывает пример самообладания и<br>\nспокойного отношения к эмоциям ребенка.<br>\nКонтейнирование&nbsp;возможно, только тогда, когда в нас самих есть место для того, чтобы<br>\nпринять, выдержать переживания другого человека и «переварить» их. То есть забрать у<br>\nнего то, что он не может пережить в себе сам. Для этого мама сама должна иметь<br>\nхороший, эмоционально зрелый «контейнер» рядом с собой, например, мужа или подругу.<br>\nВспомните ситуацию, когда вашему близкому человеку нужно было просто высказаться о<br>\nкакой-то важной для них ситуации. И только после такой беседы они стали способны<br>\nанализировать, делать выводы и вообще спокойно об этом говорить. Что вы при этом<br>\nделали? Просто были рядом, слушали, что-то отвечали. То есть принимали и отдавали.<br>\nТак же можно и нужно вести себя с ребёнком.<br>\nСпособность к контейнированию – это, если хотите, самая важная родительская<br>\nработа. У ребенка много неконтролируемых эмоций, переживаний, которые его</p>\n<p>затапливают. Поэтому «Перестань сейчас же! Успокойся! Прекрати истерику! Не<br>\nкричи! Не переживай!» — не работают. Ребенку нужна другая помощь от мамы!<br>\nМама начинает его контейнировать, озвучивать то, что с ним происходит, тем самым<br>\nвозвращая ребёнку его «непереносимые» переживания в доступной для него форме.<br>\nКак научиться?<br>\nВажно начать с себя, а потом перенести это умение на детей. Этот полезный навык,<br>\nумение контейнировать, определяет уровень зрелости человека, уровень развития его<br>\nэмоциональной сферы. Не буду лукавить, проще всего это можно сделать в кабинете с<br>\nпсихологом. Так мы получаем нужный опыт, когда наши переживания “выдерживают” и<br>\nвместе с нами “перерабатывают”. Но можно начать это делать и в семье!<br>\nВывод прост, слУшать и слЫшать – разные понятия. Первое время придется<br>\nприкладывать не мало усилий, бороться с собой. Но результат того стоит. Наградой станет<br>\nэмоционально зрелый подросток, а затем счастливый взрослый человек!</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_166\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/poleznye-sovety/kontejnirovanie/\" data-item_title=\"Контейнирование\" data-item_date=\"2018-04-22T15:48:35+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Татьяна Ивахницкая","img":"","slug":"blog/poleznye-sovety/kontejnirovanie/"}