{"title":"Как выбрать себе лучшего психолога","content":"\n        <p>В наши дни обращение к психологу постепенно перестает быть чем-то запредельным. Все больше людей понимают и признают необходимость подобной помощи. Однако выбрать хорошего психолога не всегда просто. В сети можно найти множество объявлений психотерапевтов, коучей, тренеров. Однако каждый человек должен найти оптимальный вариант именно для себя. Специалисты рекомендуют обращать внимание на несколько моментов:<span id=\"more-329\"></span></p>\n<ol>\n<li>Уровень образования: имеется ли у консультанта базовое медицинское, психологическое или педагогическое образование. Какими узкими направлениями психотерапии и психологии он обладает. Как часто проходит обучение и повышение&nbsp; квалификации. Считается, что больше стремятся обучаться новому молодые специалисты, однако это заблуждение. Автор статьи лично знаком с многими специалистами, которым далеко за 60, но которые постоянно изучают что-то новое, осваивают новые направления терапии.</li>\n<li>Настоящие профессионалы всегда проходят личную терапию и супервизии у коллег – это условие образовательных программ.</li>\n<li>Вопрос о том, какого пола и возраста должен быть специалист, каждый решает для себя сам. Основное условие – клиенту должно быть комфортно и спокойно рядом со специалистом. Одни хорошо чувствуют себя в компании пожилой леди, другие с удовольствием откроют душу приятному молодому человеку. То же самое касается внешности – некоторые клиенты доверяют только женщинам психологам, которые работают в белой рубашке мужского типа с расстегнутой верхней пуговкой.</li>\n<li>Прежде чем выбрать психолога, можно предварительно поинтересоваться, есть ли у него опыт решения проблем, схожих с вашей. Настоящий специалист с пониманием отнесется к такому вопросу и подробно на него ответит.</li>\n<li>Можно поискать психологов и терапевтов на <a href=\"https://psyholog-aktau.kz/\">специализированных сайтах</a>. Здесь есть возможность просмотреть статьи, которые пишет консультант и видеоролики, которые он снимает, ознакомиться с содержанием открытых демо-сессий. Неплохой вариант – обратиться по рекомендации друзей или родных, которые уже консультировались или проходили курс терапии у этого специалиста.</li>\n</ol>\n<p>Рекомендаций по выбору можно дать великое множество. Однако самое главное условие – клиент должен доверять психологу и чувствовать себя с ним в безопасности.</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_329\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/poleznye-sovety/kak-vybrat-sebe-luchshego-psihologa/\" data-item_title=\"Как выбрать себе лучшего психолога\" data-item_image=\"https://psyholog-aktau.kz/blog/wp-content/uploads/upl_1543394445_39713-e1550165598939.jpg\" data-item_date=\"2019-02-14T22:33:40+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"poleznye-sovety-kak-vybrat-sebe-luchshego-psihologa.jpg","slug":"blog/poleznye-sovety/kak-vybrat-sebe-luchshego-psihologa/"}