{"title":"Кому точно не нужно к психологу","content":"\n        <p>«Тебе к психологу нужно!» — такое можно услышать довольно часто. А всем ли нужен этот специалист? Оказывается, есть множество людей, кому посещать психолога точно не нужно, потому что нет смысла.<span id=\"more-324\"></span></p>\n<p>Условно их можно разделить на 3 большие группы:</p>\n<ol>\n<li>Люди, у которых уже все хорошо. Они счастливы в личной жизни, занимаются любимым делом и имеют достаточно денег, у них теплые доверительные отношения с друзьями и семьей. Такие люди отличаются хорошим здоровьем и с удовольствием разглядывают себя в зеркале. Да-да, таких совсем немного. И все же, они есть.</li>\n<li>Люди, у которых все не слишком хорошо или даже совсем плохо. Но! Они еще не насладились сполна своими бедами и ничего не готовы делать для того, чтобы изменить свою жизнь. И даже если они обращаются к психологу или тренеру, большинство приходит просто «послушать» или ждет, что специалист выступит в роли мага-целителя и разведет их беду руками. И если чудо не происходит – это только подтверждает, что все в мире просто ужасно!</li>\n<li>Отдельный вопрос – нужен ли психолог верующим. Многие люди, регулярно посещающие храмы (мечети, синагоги и пр.) вместо психолога обращаются к духовному наставнику. У них есть самая надежная защита – Бог, в которого они верят. С другой стороны, в христианской религии существует такое понятие, как православная психология, так что вопрос остается открытым.</li>\n</ol>\n<p>Подводя итоги, можно сказать: если Вы не уверены, что Вам нужно к психологу – не стоит тратить время. Без достаточной мотивации вряд ли удастся добиться успеха.</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_324\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/poleznye-sovety/komu-tochno-ne-nuzhno-k-psihologu/\" data-item_title=\"Кому точно не нужно к психологу\" data-item_image=\"https://psyholog-aktau.kz/blog/wp-content/uploads/psihoterapevt-psihoanalituk-psihiatr2-1024x874-1024x874.gif\" data-item_date=\"2019-02-09T00:29:28+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"poleznye-sovety-komu-tochno-ne-nuzhno-k-psihologu.gif","slug":"blog/poleznye-sovety/komu-tochno-ne-nuzhno-k-psihologu/"}