{"title":"Десять преград, не пускающих Вас к счастливой жизни","content":"\n        <p>Вы хотели бы быть счастливы?&nbsp; Не во сне, не в виртуальной реальности и не в фантазиях? Сегодня, сейчас, в своей повседневной жизни? Не торопитесь скептически улыбаться.&nbsp; Давайте рассмотрим, что стоит между Вами и Вашим счастьем? <span id=\"more-371\"></span></p>\n<p>Этих преград всего 10:</p>\n<ol>\n<li>Желание быть «хорошей девочкой (или мальчиком)». Вспомните, как часто Вы соглашаетесь на чужие просьбы, даже если они Вам поперёк горла. Вы тратите своё время и силы на решение чьих-то проблем, и потом чувствуете себя несчастными. Долой ложные обязательства и чувство ложной вины!</li>\n<li>Незавершённые дела. Они отнимают у нас время, энергию и затягивают в назад в прошлое. Решите, что с ними делать – завершить, поручить кому-то или отказаться и забыть. В любом случае такие хвосты нужно подчищать.</li>\n<li>Привычка жаловаться. Это пассивная позиция, которая не приведёт ни к чему хорошему. Замените её на активную, жалобу – на просьбу или вопрос. Давайте людям понять, чего Вы хотите – чётко и ясно. А если любите жаловаться самому себе – ответьте на вопрос – как Вы можете решить эту задачу.</li>\n<li>Привычка жить прошлым или будущим. А ведь наше завтра напрямую зависит от нашего сегодня! Если Вы хорошо прожили сегодняшний день и позаботились о завтрашнем – Вас ждёт замечательное будущее. Сэкономьте пару долларов, отказавшись от ненужной ерунды – и завтра у Вас накопится денег на что-то действительно важное. Откажитесь от лишнего печенья или конфетки — и завтра с удовольствием будете созерцать себя в зеркале.</li>\n<li>Утаивание своих недостатков – эта преграда в близком родстве с желанием быть хорошей. Постарайтесь быть честными с собой и окружающими. Предупредите их заранее: «я немного рассеянная, напомните мне, пожалуйста, завтра о времени нашей встречи».</li>\n<li>Самообман – это ещё хуже, чем скрывать что-то от других. Если Вы нечестны с собой – значит, Вы себя не любите и не уважаете. Вспомните такие случаи и примите решение – всегда быть честным с самим собой.</li>\n<li>Растрата энергии. Каждый день мы сталкиваемся с проблемами и кризисами разной степени сложности. Все это отнимает много сил и энергии. Начните осознанно упрощать Ваши задачи, организуйте себя и окружающих наилучшим образом.</li>\n<li>Недостаток ресурсов. Часто наши решения принимаются исходя из дефицита времени, денег, здоровья, помощи близких и пр. В результате мы теряем возможности и делаем ошибки. Чтобы этого избежать – не спешите. Дождитесь, когда ресурсов будет достаточно и начинайте действовать из благоприятного состояния.</li>\n<li>Хаос в желаниях. Как может Ваше бессознательное и Вселенная привести к вашему желанию, если Вы и сами не знаете, чего хотите точно? Или знаете, но ничего не предпринимаете, не планируете никаких шагов. Можно сколько угодно визуализировать чемодан, набитый долларами. Но пока Вы не задумаетесь, как могли бы его получить и какие шаги можно сделать – он так и останется размытой картинкой в голове.</li>\n<li>Бездействие. Между спиной и диваном доллар не пролезет. Мало планировать, мечтать и визуализировать. Нужно действовать. Делайте каждый день хотя бы маленький шажок.</li>\n</ol>\n<p>Попробуйте каждую неделю убирать и своей жизни хотя бы по одной их этих преград. И Вы удивитесь, насколько она изменится.</p>\n<p>&nbsp;</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_371\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/poleznye-sovety/desjat-pregrad-ne-puskajushhih-vas-k-schastlivoj-zhizni/\" data-item_title=\"Десять преград, не пускающих Вас к счастливой жизни\" data-item_image=\"https://psyholog-aktau.kz/blog/wp-content/uploads/pregrady_na_puti_k_uspehu.jpg\" data-item_date=\"2019-07-09T12:43:48+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"poleznye-sovety-desjat-pregrad-ne-puskajushhih-vas-k-schastlivoj-zhizni.jpg","slug":"blog/poleznye-sovety/desjat-pregrad-ne-puskajushhih-vas-k-schastlivoj-zhizni/"}