{"title":"Здравствуй детский сад! Адаптация","content":"\n        <p>Лето… выпускные балы прошли не только в школах, но и детских садах. А это значит, что освободились места для новых малышей. Проблема адаптации к детскому саду знакома огромному количеству родителей. Давайте попробуем ответить на некоторые «Почему?»</p>\n<p>Три года считается возрастом начала социализации. Это значит, что малыш выходит в мир и строит там свои отношения, учиться дружить, отстаивать себя и проявляться. Конечно, все это время малыш не сидел дома, он тоже выходил на улицу, тоже гулял там с детьми. Но – он был мамин. Так и отношения строил – через маму. В три года малыш психологически отделяется от мамы. Поэтому он строит отношения «от себя», отвечает «сам за себя». Сложность состоит в том, что амбиции в общении у малыша большие, а способов общаться – мало.<br>\nТеперь, в детском саду, есть много детей, и одна воспитательница. Каждый из детей один, сам по себе. С каждым из них могут быть разные отношения.Этих отношений много, а поддержки взрослого гораздо меньше, чем раньше. Не всегда можно сделать перерыв в интенсивном общении, «прийти в себя». С другой стороны, все дети в первые дни, а то и недели пребывания в детском саду, грустят о маме, ждут ее прихода, то есть, погружены в свои переживания.</p>\n<p>Многие родители считают, что ребенок, когда ходит в детский сад, автоматически учится там дружить. На самом деле, это не так. Верней, не совсем так. Давайте остановимся на этом вопросе поподробнее. Что такое дружить? Дружить – достаточно сложное умение. Прежде всего, для дружбы нужна гибкость. Иногда твою идею поддерживают, иногда — нет. Получается, для дружбы нужно уметь уступать, с одной стороны, и предлагать свое – с другой.<br>\nДля малышей трех лет эта задача чрезвычайно сложная. Чтобы научиться быть гибким, нужно, чтобы дружественный взрослый каждый раз в сложной ситуации давал вариант, показывал способ преодоления конфликта. То есть, взрослый выступает примером гибкости в общении. Постепенно, от ситуации к ситуации, ребенок учиться и сам находить варианты решения сложных ситуаций, и сам становится гибче в общении.</p>\n<p>Поэтому, не надо отчаиваться, если ваш ребенок&nbsp; первое время проявляет беспокойство и не хочет идти в сад. Нужно ему помочь, объяснять и рассказывать как поступать в той или иной ситуации. Обязательно интересоваться (на его уровне) что же было интересного, помимо «играл, спал, кушал».</p>\n<p>Если же проходит время, а истерики не прекращаются и у вас появляется чувство тревоги, то вероятно, нужно обратиться к специалисту — психологу, который разберется в природе такого поведения ребенка.</p>\n<p>Добро пожаловать в центр практической психологии Ару — Ана!</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_236\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/poleznye-sovety/zdravstvuj-detskij-sad-adaptacija/\" data-item_title=\"Здравствуй детский сад! Адаптация\" data-item_image=\"https://psyholog-aktau.kz/blog/wp-content/uploads/f79d01fc11c5fad1e64ca5a41638296a.jpg\" data-item_date=\"2018-06-18T23:22:28+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Татьяна Ивахницкая","img":"poleznye-sovety-zdravstvuj-detskij-sad-adaptacija.jpg","slug":"blog/poleznye-sovety/zdravstvuj-detskij-sad-adaptacija/"}