{"title":"Психолог или гадалка? Кто поможет?","content":"\n        <p>Когда в жизни случается сложная ситуация, мы чувствуем себя слабыми и беспомощными. Иногда кажется, что самостоятельно не справимся, а значит, начинаем искать помощь извне.</p>\n<p>В нашей культуре людям свойственно верить в мистику и доверять тем, кто называет себя «магами», «гадалками» или даже «оракулами». Корни растут из глубины веков, из тех времен, когда не было ни ислама, ни христианства, а был лишь тотемизм и поклонение «высшим силам природы». Главным в общине был шаман или колдун. Ему верили безоговорочно, но не просто так. Он был неординарным человеком, как бы сейчас сказали, «хорошим психологом». Умел он подмечать все трудности и дать вовремя правильный совет. А если не мог, то просто запугивал.</p>\n<p>Механизмы, на которых основаны гадания, известны. В них нет никакой мистики. Все объясняется с научной точки зрения. Основной механизм — внушение.&nbsp; В той или иной степени, все люди внушаемы и степень, этой самой внушаемости, зависит от авторитета персоны, которая внушает. Гадалка авторитетна потому, что воспринимается как последователь и ученик того самого шамана. А страх перед ним и его силой заложен в нас еще на архаическом уровне.</p>\n<p>Впрочем, и в давние времена, и теперь гадалки были и есть разные. Одни из них — прирожденные психологи, таланты. У них действительно есть результат. Такие работают долго, свои секреты передают ученикам. Другие — откровенные мошенники. Они пользуются доверчивостью человека, его желанием и ожиданием чуда.</p>\n<p>Это такая позиция, в чем-то детская, когда человек хочет, чтобы за него решили все проблемы. Над ним необходимо взмахнуть волшебной палочкой или дать чудодейственную таблетку и тогда, проснувшись утром он будет счастлив. Так он думает.</p>\n<p>Клиенту проще сходить к гадалке, которая пообещает ему это самое «светлое будущее», и потом,&nbsp;просто&nbsp;сидеть и ждать, когда же оно наступит, чем прийти к психологу, и начать работать над собой, с пониманием того, что ответственность за создание любой жизненной ситуации лежит на&nbsp;обеих сторонах поровну.</p>\n<p>Это самое важное отличие: вопрос принятия решений. Гадалки и маги принимают решение за клиента. А принятие решения — это вопрос ответственности. Гадалки берут это на себя. Психолог за клиента не решает. <strong>В психологии считается: принятие решения, принятие на себя ответственности — и есть способ избавления от проблемы</strong>. Однако именно принятие решения составляет самую большую сложность для человека.</p>\n<p>Вот почему в наш просвещенный век маги и гадалки пользуются пока еще больше спросом, чем психологи.&nbsp;«Не переживай! Иди домой, а я поколдую и все у тебя наладится!» — это именно то, что хочет услышать каждый, находящийся в тяжелом положении. И гадалка это дает. С психологом же все иначе: «решение за тебя я принимать не буду, работаем вместе». А человеку не всегда хочется работать над собой! Намного проще повесить на шею амулет.</p>\n<p>Проблемы боятся сильных! Если вы испуганы и легковнушаемы, значит, скорее всего станете легкой «добычей» для разного рода обманщиков. Если же примите правильное решение и решите «бороться за свое счастье», то добро пожаловать в наш психологический центр!</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_173\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/poleznye-sovety/psiholog-ili-gadalka-kto-pomozhet/\" data-item_title=\"Психолог или гадалка? Кто поможет?\" data-item_image=\"https://psyholog-aktau.kz/blog/wp-content/uploads/nea-acropoli-diplos-dromos.jpg\" data-item_date=\"2018-04-25T01:15:20+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Татьяна Ивахницкая","img":"poleznye-sovety-psiholog-ili-gadalka-kto-pomozhet.jpg","slug":"blog/poleznye-sovety/psiholog-ili-gadalka-kto-pomozhet/"}