{"title":"Как находить общий язык с подростком — 8 советов психолога","content":"\n        <p>Переходный возраст – один из сложных в жизни, причем не только для подростка, но и для окружающих его взрослых. Вчерашний ребенок активно демонстрирует свою независимость, но при этом как никогда нуждается в признании и поддержке.<span id=\"more-344\"></span></p>\n<p>Чтобы найти общий язык с подростком и пережить это бурное время комфортно, психолог рекомендует:</p>\n<ol>\n<li>Сохранять спокойствие и не поддаваться на провокации. Крики и брань могут быть восприняты как сигнал о том, что взрослыми легко манипулировать.</li>\n<li>Задушевные беседы нужны не всегда. Каждый из нас иногда хочет побыть наедине со своими мыслями, и подростки не исключение. Взрослый должен дать понять, что он всегда готов к контакту, когда подросток этого захочет. Нелишне выяснить у ребенка, желает ли он просто выговориться или готов выслушать ваши советы.</li>\n<li>Границы поведения должны быть четкими, справедливыми и приемлемыми для обеих сторон. Их лучше вводить постепенно, чтобы не вызвать новую бурю протеста. Взрослым нужно помнить, что они тоже должны соблюдать установленные правила.</li>\n<li>К мнению и желаниям ребенка нужно отнестись с уважением. Если он не просит совета или помощи, дайте ему справиться с ситуацией самому. Однако будьте готовы в любой момент оказаться рядом и подставить плечо.</li>\n<li>Подросток чувствует себя взрослым – пусть решает вместе с родителями взрослые проблемы. Конечно, то должны быть вопросы, которые ему под силу – не стоит взваливать на ребенка свои сложные отношения с супругом и пр.</li>\n<li>Категоричные запреты, да еще в большом количестве приводят к прямо противоположному результату. Запрещая что либо, нужно четко и подробно объяснить, почему именно неприемлемы такие поступки. Не стоит устраивать террор из-за фиолетового ирокеза, а вот насчет деструктивного поведения (наркотики, суицидальные попытки, криминал) нужно проявить твердость.</li>\n<li>Критика должна быть конструктивной, без оскорблений и перехода на личности. Аргументируйте свое мнение, приведите примеры из жизни.</li>\n</ol>\n<p>С подростковым кризисом имеют дело не только родители, но и педагоги, тренеры и пр. Порой им приходится иметь дело с целыми группами негативно настроенных тинейджеров. Самый продуктивный подход — &nbsp;наладить контакт с лидером. Остальные гораздо охотнее будут внимать словам своего вожака, чем взрослого. Кроме того, не придется решать проблемы с каждым трудным подростком отдельно.</p>\n<p>Главное — набраться терпения, не отчаиваться и не опускать руки.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_344\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/semja/kak-nahodit-obshhij-jazyk-s-podrostkom-8-sovetov-psihologa/\" data-item_title=\"Как находить общий язык с подростком - 8 советов психолога\" data-item_image=\"https://psyholog-aktau.kz/blog/wp-content/uploads/How-Do-I-Handle-Kids-OriginalWithCut-774x1376-90-CardBanner-1024x576.jpeg\" data-item_date=\"2019-03-15T13:50:58+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"semja-kak-nahodit-obshhij-jazyk-s-podrostkom-8-sovetov-psihologa.jpeg","slug":"blog/semja/kak-nahodit-obshhij-jazyk-s-podrostkom-8-sovetov-psihologa/"}