{"title":"Как пережить развод с мужем – советы психолога","content":"\n        <p>Вы держите в руках свидетельство о разводе. Ваш теперь уже бывший муж собрал вещи и переехал. В вашей душе бурлит непонятный коктейль из разнообразных чувств – здесь и злость, и претензии, и желание отомстить и одновременно желание никогда больше его не видеть… И всё это отлакировано ощущением пустоты и мыслями о том, что жизнь закончена.&nbsp; На самом же деле жизнь просто вступила в свою новую фазу. И ваша задача – сделать это вступление максимально комфортным и полезным для себя. Как это сделать – подскажет наша статья.<span id=\"more-269\"></span></p>\n<h2>Как пережить самый острый период</h2>\n<p>Даже если брак был не слишком долгим и успешным, первое время после развода между супругами сохраняется эмоциональная связь. Чтобы разорвать ее максимально безболезненно, постарайтесь придерживаться следующих рекомендаций:</p>\n<ol>\n<li>Постарайтесь в первое время как можно реже видеться с бывшим мужем. Если в браке остались дети и отец желает общаться с ними, попросите о помощи кого-то из близких, кто будет между вами посредником.</li>\n<li>Уберите из дома все, что напоминает о муже – общие фото, его личные вещи, предметы, которые вызывают яркие ассоциации (к примеру, полочку, которую вы так весело прибивали вместе 2 года назад или сувенир, который он вам подарил).</li>\n<li>Доведите до логического завершения все юридические вопросы – получите свидетельство о разводе, разделите имущество, смените фамилию и получите новые документы – все, что вы сочтете нужным. Если вы решили оставить фамилию мужа или не делить лицевые счета – это ваше право. Главное, чтобы не осталось никаких незавершённых процессов, как бы зависших в воздухе. Если вы доведете такие вопросы до логического конца, ваше сознание примет это как сигнал, что все, старый этап завершён, начинается новая фаза в жизни.</li>\n<li>Устройте ритуальное Прощание с Браком. Возьмите лист бумаги (или тетрадку) и напишите письмо бывшему мужу. Излейте на бумагу все чувства к нему – хорошие, плохие, злость, обиду, претензии, любовь… Выплесните все, даже если какая-то мысль покажется вам абсурдной. Не забудьте сюда же добавить свою благодарность за то хорошее, что было в вашей жизни и за тот опыт, который Вы получили.&nbsp; Пишите до тех пор, пока голова не станет совсем пустой. А теперь разорвите написанное в мелкие клочья (это обязательное условие). Выйдите на улицу (во двор, в парк, ближайший лесок) и сожгите бумагу. При этом напомните себе, что вы прощаетесь со своим браком.</li>\n</ol>\n<h2>&nbsp;Как привыкнуть к переменам</h2>\n<p>После того, как отпустит первая боль, приходит понимание, что жизнь изменилась и некоторая растерянность – как&nbsp;&nbsp; же жить дальше? Исправить ситуацию помогут следующие шаги:</p>\n<ol>\n<li>Начните перемены в жизни с перемен в себе. Поэкспериментируйте с новыми образами, прической и стилем одежды. Сейчас самое время уделить себе побольше внимания – обновите гардероб, сходите на массаж и в салон красоты. Это придаст вам уверенности и поднимет настроение.</li>\n<li>Даже если вы стеснены в финансах, уделяйте себе внимание хотя бы в домашних условиях. Ванна с морской солью или регулярный маникюр в домашних условиях не слишком ударят по кошельку, а вот ухоженный свежий вид пойдёт вам на пользу.</li>\n<li>Если вы давно планировали ремонт или смену мебели – самое время воплотить эти идеи в жизнь. Тем более, теперь жилье полностью в вашем распоряжении, и вы можете выбрать обои или мебель, ни с кем не советуясь и полагаясь только на свой вкус.</li>\n<li>Чтобы для грустных мыслей не оставалось времени, займитесь спортом, придумайте для себя хобби, встречайтесь с подругами и пр. Это будет вам полезно со всех сторон.</li>\n</ol>\n<p>Не стоит на этом этапе вышибать клин клином и пытаться забыться в новых отношениях. Велика вероятность, что такая скоропалительная смена партнера принесет лишь разочарование.</p>\n<h2>Анализируем ошибки</h2>\n<p>Когда пройдет первая боль и вы сможете более спокойно оценивать случившееся, займитесь на досуге анализом. В любой ситуации не стоит взваливать всю вину только на бывшего или на себя. В каждой семейной драме вы принимали участие вдвоем.</p>\n<p>Подумайте о том, какие ваши ошибки могли привести к краху. Каких шагов можно было не делать, а какие напротив, стоило сделать, чтобы сохранить счастливую семью. Некоторые женщины пытаются впадать в другую крайность – понять поступки и логику партнера, проанализировать – почему он поступил именно так. Вряд ли Вам это удастся, если только Вы не волшебница и не читаете чужие мысли. Да и нет смысла в подобном времяпрепровождении.</p>\n<p>Если вы хотите глубже разобраться в себе, запишитесь на консультацию к <a href=\"http://psyholog-aktau.kz/individualnye-konsultacii.html\">психологу.</a></p>\n<h2>&nbsp;Ломаем стереотипы и ставим цели</h2>\n<p>К сожалению, в обществе до сих пор существует стереотип, что разведенная женщина – глубоко несчастная неудачница.&nbsp; Но разве Вы обязаны строить свою жизнь по чужим стереотипам. Стоит ли радовать досужих кумушек, в точности соответствуя их ожиданиям. Вы – Женщина и Вы – Ценность! Всегда помните об этом, каково бы ни было ваше семейное положение.</p>\n<p>Поставьте себе новые цели и смело двигайтесь к ним.&nbsp; &nbsp;Если в браке вы были домохозяйкой, подумайте о подходящей работе, чтобы иметь возможность обеспечить себя и детей.</p>\n<p>Если с карьерой все в порядке, займитесь изучением иностранных языков, путешествиями, спортом, танцами, плаванием – всем, чего душа пожелает.</p>\n<p>И теперь, когда Ваши глаза блестят, а душа поёт, рядом с вами обязательно появится человек, с которым вы захотите завести новые отношения.</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>&nbsp;</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_269\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/semja/kak-perezhit-razvod-s-muzhem-sovety-psihologa/\" data-item_title=\"Как пережить развод с мужем – советы психолога\" data-item_image=\"https://psyholog-aktau.kz/blog/wp-content/uploads/80658d3c0e33f91e52aa9042516ba4d7-1024x768.jpg\" data-item_date=\"2018-09-22T10:36:24+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"semja-kak-perezhit-razvod-s-muzhem-sovety-psihologa.jpg","slug":"blog/semja/kak-perezhit-razvod-s-muzhem-sovety-psihologa/"}