{"title":"Каким видит мир ребенок?","content":"\n        <p>Большинство недостатков в воспитании&nbsp; детей имеют свои причины в незнании взрослыми обязательных условий и правил как лучше воспитывать своего ребенка.</p>\n<p>С чего начинается познание мира, себя ?</p>\n<p>С памяти детства. Что для ребенка есть Семья? «Это Мама. Это Папа. Это Я».</p>\n<p>Это Мир — таинственный, большой, интересный, манящий яркими красками, привлекающий своей новизной и непонятностью. Так представляется общая картина осознавания окружающего мира и себя в жизни. Все, что ребенок видит, слышит, ощущает, чувствует в раннем детстве оставляет неизгладимую печать на весь жизненный путь человека.</p>\n<p>В воспитании ребенка не бывает мелочей.</p>\n<p>Отношения&nbsp; между Матерью и Отцом, обстановка, эстетичность или неопрятность в доме, чистота в помещениях, чистота одежды, регулярные гигиенические процедуры ребенка, развивающие игры, совместные занятия с родителями, положительные эмоции от общения с Мамой и с Папой, с братьями и сестрами- это все очень важно для полноценного развития ребенка.</p>\n<p>Поэтому давайте поговорим сейчас о самом главном для здоровья малыша – об атмосфере в семье. Бережная забота друг о друге, внимание — благодатная почва для развития душевных качеств человека. В семьях, где в отношениях преобладает тепло и понимание, дети реже болеют, более контактны со своими сверстниками, раньше начинают овладевать необходимыми для своего возраста навыками. Ее Величество Любовь – естественное&nbsp; от рождения право &nbsp;каждого человека.&nbsp; Когда маленький человечек&nbsp; чувствует, что его любят родители, что он желанный, его развитие и физически, и морально идет качественно.</p>\n<p>И наоборот, упреки, крик, ругань, которую слышит малыш в семье, оставляют в его памяти&nbsp; пожизненные установки. Например: «Если не будешь есть (кашу… и т.д.), я не буду тебя любить». «Ты — плохой мальчик (девочка), потому что ты испачкал (-а) одежду», «Не плачь, потому что мальчики не плачут», «Плачут только слабаки», «Тупица», «Грязнуля» и т.д. Каждое из таких или подобных высказываний могут иметь свои последствия.</p>\n<p>«Не буду любить тебя…»- самое разрушающее высказывание. В душе ребенка поселяется страх, неосознаваемый и во взрослой&nbsp; жизни. «Если мама (папа) меня не будут любить, вдруг меня они бросят и я останусь в одиночестве. Мне страшно»,- эта мгновенная мысль в сознании ребенка – уже психологическая травма.</p>\n<p>Ярлык «Ты — плохой мальчик, испачкал одежду»&nbsp; может привести к позиции неуверенности, потому что в принципе невозможно играть на улице, не испачкавшись. Каждый раз, когда ребенок нечаянно прольет или измажет одежду, в голове всплывет эта фраза: «Ты — плохой(плохая).» Часто повторяемые слова становятся частью человека. Такие слова — ярлыки, услышанные в детстве, буквально парализуют волю в ситуациях, когда нужно проявить себя, принять самостоятельное решение. Казалось бы, такой пустяк, это было так давно. Нет, это не пустяк, это программа на всю жизнь.</p>\n<p>Все правила&nbsp; от родителей ребенок принимает на веру. Утверждение родителей&nbsp; «Мальчики не плачут» прямой путь к неврозам во взрослой жизни, хроническим болезням, повышенному кровяному давлению, раннему инфаркту и т.д. Запрет на слезы может быть удобен для родителей, но опасен для ребенка. Если мальчику больно, но он держится, чтоб не заплакать на людях, дома помогите ему выплакаться. Скажите: «Тебе очень больно, что хочется плакать?». Прижмите к себе, погладьте по голове. Ребенок должен знать, что в семье он всегда найдет поддержку и понимание, его никто не осудит за слезы, не посчитает это слабостью. Взрослея, ребенок за пределами семьи, в школе, со сверстниками будет спокойно реагировать уже без слез, сумеет сдерживаться.</p>\n<p>Уважаемые родители! &nbsp;Будьте внимательны в своих словах, обращаясь к ребенку. Знайте, что&nbsp; Вы — Отец и Мать- начало ребенка. Знайте – Вы авторитет для ребенка. Знайте – каждое Ваше слово, каждый взгляд, прикосновение, каждая Ваша эмоция – как письмена на камне — останутся программой или антипрограммой действий для Вашего сына, дочери на всю жизнь. Говорите слова, которые выражают веру в ребенка, надежду, любовь к нему: « Я знаю, что ты умный(умная), сегодня ты сделал это не так, поэтому, пожалуйста, исправь это, ты сможешь. Ты хороший (хорошая). Я тебя люблю». Или «Давай сделаем это вместе. Хочешь, я тебе помогу?»</p>\n<p>Дорогой читатель, &nbsp;Вы хороший человек, Вы заботливый родитель, у Вас доброе&nbsp; любящее сердце, Вы сами сможете найти самые нужные ребенку слова, потому что любовь мудра.</p>\n<p>Постарайтесь стать старшим внимательным другом для своего ребенка, интересуйтесь его настроением, его мыслями, его желаниями, просто выслушивайте его. Не спешите сразу занять нравоучительную позицию. Будьте искренни, дети очень хорошо чувствуют ложь, если не знаете, что ответить, так и скажите: « Я не знаю сейчас, я постараюсь найти ответ на твой вопрос. Я всегда за тебя. Я тебя люблю».</p>\n<p>Мы все это знаем. Но мы это&nbsp; не говорим, правда? А между тем такие простые легкие слова действительно творят чудеса, окрыляют, дают стойкое ощущение&nbsp; уверенности в своих силах, чувство защищенности, спокойствия Вашему ребенку. Говорите искренне, обнимайте, чаще целуйте, общайтесь и смейтесь с ребенком от души.</p>\n<p>Тогда Ваш ребенок будет защищен от&nbsp; сомнительных&nbsp; кампаний или псевдомодных увлечений и вредных привычек &nbsp;в подростковом возрасте, потому что Ваша безусловная&nbsp; любовь к нему&nbsp; – самая надежная защита от зла.</p>\n<p>У каждого человека должно быть место, где он чувствует себя в безопасности, где ему уютно, тепло, где его душа отдыхает, наслаждается покоем и счастьем. И лучше всего, если этим местом&nbsp; для каждого&nbsp; человека будет его родительский дом, его семья.</p>\n<p>&nbsp;</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_50\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/semja/kakim-vidit-mir-rebenok/\" data-item_title=\"Каким видит мир ребенок?\" data-item_image=\"https://psyholog-aktau.kz/blog/wp-content/uploads/kakim-vidit-mir-rebenok-1024x576.png\" data-item_date=\"2017-09-17T16:16:16+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"semja-kakim-vidit-mir-rebenok.png","slug":"blog/semja/kakim-vidit-mir-rebenok/"}