{"title":"Изменил муж. Что делать?","content":"\n        <p>Эта тема волнует многих замужних женщин.</p>\n<p>Выходя замуж, каждая девушка мечтает о <a href=\"http://psyholog-aktau.kz/blog/dlja-devushek/pochemu-devushki-ne-mogut-vyjti-zamuzh/\">счастливой семейной жизни</a>, о том, как будет хорошо и весело ей вместе с любимым мужем. Но вот одето роскошное белое платье, красивая и воздушная невеста вся в трепетном ожидании долгожданного дня свадьбы. Цветы, восторги, объятия родных и подруг, пожелания бесконечной любви и счастья в семейной жизни, музыка, смех, танцы, слезы радости. Целый фейерверк событий, эмоций, впечатлений прошел бурлящей рекой через сердце. Началась новая жизнь!..</p>\n<p>Все идет хорошо, ничто не предвещает беды. &nbsp;Но иногда новость &nbsp;приходит неожиданно, без предупреждения, как гром среди ясного неба. Жена внезапно узнает, что муж изменяет. То, что происходит у женщины на душе в этот момент, пересказать словами трудно. Невыносимая боль, паника, злость, слезы ввергают жену в состояние полной «разобранности»: она перестает спать, нормально питаться, вопросы в голове «Почему? Как? За что? Что я ему сделала? Что я не так сделала?»</p>\n<p>Если такая ситуация произошла, хочу сказать женщинам :</p>\n<ol>\n<li>Самое первое, что вам необходимо сделать – остановитесь.</li>\n<li>Сядьте, если стоите.</li>\n<li>Остановите машину в безопасном месте, если вы за рулем.</li>\n<li>Выйдите из машины, дышите глубоко, вдыхайте носом и выдыхайте ртом.</li>\n<li>Умойте лицо холодной водой.</li>\n<li>Если вы дома, вымойте голову, выпейте воды. Успокойтесь.</li>\n<li>Если дома есть дети, сначала вспомните, что они зависят от вас, накормите, постарайтесь сами что-то съесть или попить чайку, чтобы вы могли потом спокойно побыть с собой.</li>\n<li>Не показывайте мужу, что узнали об измене, ничего не спрашивайте, не нападайте с вопросами. Ведите себя как ни в чем не бывало. Легко сказать!!! Можете объяснить свое плохое настроение усталостью, недомоганием. Но ни в коем случае не выясняйте отношений.</li>\n<li>В том, что муж изменил есть причины, это не происходит просто так, на пустом месте. Грамотно проанализировать и понять где в ваших отношениях появился &nbsp;«прокол» поможет только специалист-психолог.</li>\n<li>Вместо того, чтобы опустить руки и по ночам плакать в подушку, займитесь собой – вспомните как давно вы не давали себе отдыха? Если давно не отдыхали, то организуйте себе отдых.</li>\n<li>Посмотрите на себя в зеркало, та женщина, которая смотрит на вас оттуда испуганными глазами, внушает симпатию у мужчины, вызывает у него желание заботиться&nbsp; и дарить ей любовь ? Если ответ «нет», пришла пора меняться, пришла пора обновления.</li>\n<li>Многие женщины в состоянии паники, хватаются за телефонную трубку, чтобы рассказать об этом подруге, сестре, маме. К сожалению, после того, как все страсти утихнут, это действие может иметь продолжение по своей инерции, то есть женщины начинают жалеть об этом и ругают себя что растрезвонили тогда своим близким. Знайте, что все, что мы о себе рассказываем другим, может обернуться против нас самих. Поэтому следующий совет такой: сначала выполните первые 12 правил, а потом решайте кому говорить об этом.</li>\n<li>Вот кому можно и нужно поведать об этом, так это психологу. Здесь вы получите профессиональную помощь и поддержку, не успеете наломать дров, сохраните себя от разрушительного воздействия стресса. К тому же, психолог, если он действительно профессионал, гарантирует вам 100% гарантию тайны консультации.</li>\n<li>Составив вместе с психологом программу дальнейших действий или бездействий, вы будете уже не одна с этой бедой, вы будете вдвоем.</li>\n</ol>\n<p>&nbsp;</p>\n<p>Ко мне обращалось много женщин с проблемой &nbsp;измены мужа.</p>\n<p>В каждом случае все совершенно по-разному.</p>\n<p>И в каждом случае эта была совершенно невыносимая боль души.</p>\n<p>И каждая женщина была неповторима и уникальна.</p>\n<p>И внутри каждой женщины глубоко в закоулках ее души пряталось огромное количество &nbsp;нереализованной &nbsp;любви.</p>\n<p>Женщины, милые, дорогие, знайте, что в вас есть все, что вам нужно для счастья! Нужно собой, своей душой, своим развитием заниматься постоянно всю жизнь! Распаковать свою истинную суть вы сможете.</p>\n<p>Узнать себя, познать себя, полюбить себя вы сможете! Нужно собой, своей душой, своим развитием заниматься постоянно всю жизнь! Тогда проблем таких, как измена мужа, у вас просто не будет!</p>\n<p>&nbsp;</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_37\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/semja/izmenil-muzh-chto-delat/\" data-item_title=\"Изменил муж. Что делать?\" data-item_image=\"https://psyholog-aktau.kz/blog/wp-content/uploads/izmenil-muzh-1024x576.jpg\" data-item_date=\"2017-08-07T00:10:24+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"semja-izmenil-muzh-chto-delat.jpg","slug":"blog/semja/izmenil-muzh-chto-delat/"}