{"title":"Воспитание мальчика 7 лет – что нужно и чего нельзя делать родителям","content":"\n        <p>Семилетний возраст считается одним из критических в развитии ребенка. В это время малыш-детсадовец превращается во «взрослого» школьника. На него сваливается масса новой информации, знакомств и впечатлений. А ведь дети все разные и не каждому легко справиться с такими переменами. Задача взрослых – помочь мальчику пережить кризис и вынести из него новый положительный опыт.</p>\n<p><span id=\"more-302\"></span></p>\n<p>Психологи рекомендуют родителям мальчиков семилеток:</p>\n<ol>\n<li>Разговаривать с ребёнком, отвечать на его вопросы и задавать свои.</li>\n<li>Почаще хвалить сына, радоваться вместе с ним его достижениям.</li>\n<li>Побольше телесного контакта – обнимайте ребенка, хлопайте по плечу, жмите руку при встрече или прощании.</li>\n<li>Интересуйтесь его мнением, просите совета и помощи.</li>\n<li>Помогите выбрать увлечение по его вкусу, делайте что-то вместе, но иногда дайте малышу побыть со своими занятиями наедине.</li>\n<li>Если сын поступил плохо – строго осудите этот поступок (но не личность мальчугана!). Если же ребенок сам признался и искренне раскаивается – не стоит его наказывать и читать нотации.</li>\n<li>Старайтесь, чтобы сын больше общался с мужчинами – отцом, братьями, сверстниками.</li>\n<li>Читайте с ребенком побольше книг о настоящих мужчинах.</li>\n<li>В свои 7 лет ваш сын все-таки еще малыш, поэтому в трудной ситуации всегда становитесь на его сторону, защищайте от других детей и учителей. Ничего страшного не случится, если ребенок иногда поплачет.</li>\n</ol>\n<p>Если вы хотите вырастить своего сына счастливым и достойным человеком, ни в коем случае не следует:</p>\n<ol>\n<li>Смеяться над ним, над его ошибками и неудачами, давать ему обидные прозвища.</li>\n<li>Унижать, особенно перед другими детьми.</li>\n<li>Относиться к ребенку как к своей вещи, разговаривать в приказном тоне.</li>\n<li>Давить своим авторитетом и принижать авторитет другого родителя.</li>\n<li>Запрещать любую инициативу, отговаривать от всех принятых решений и шагов.</li>\n</ol>\n<p>Не стоит во всем полагаться на советы бабушек – их опыт не во всех случаях полезен. Лучше поискать специальную литературу или проконсультироваться с<a href=\"https://psyholog-aktau.kz/detskiy-psiholog.html\"> психологом.</a></p>\n<p>&nbsp;</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_302\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/semja/vospitanie-malchika-7-let-chto-nuzhno-i-chego-nelzja-delat-roditeljam/\" data-item_title=\"Воспитание мальчика 7 лет – что нужно и чего нельзя делать родителям\" data-item_image=\"https://psyholog-aktau.kz/blog/wp-content/uploads/kak-vospityvat-malchika-6.jpg\" data-item_date=\"2018-11-29T11:38:37+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"semja-vospitanie-malchika-7-let-chto-nuzhno-i-chego-nelzja-delat-roditeljam.jpg","slug":"blog/semja/vospitanie-malchika-7-let-chto-nuzhno-i-chego-nelzja-delat-roditeljam/"}