{"title":"Неуверенность и одиночество. Есть ли смысл идти к психологу?","content":"\n        <div class=\"wall_post_text\">Неуверенность и одиночество. Есть ли смысл идти к психологу?<br>\nНе буду ничего объяснять. Просто расскажу историю из жизни.<br>\nКо мне на прием пришел молодой мужчина 30 лет. Женат, двое детей. Занимается продажей недвижимости. Обратился с просьбой помочь понять что происходит с ним, появилась неуверенность в общении с людьми, денег стало меньше, клиентов мало. Как будто что-то давит на горло, сжимается в грудной клетке. Ощущения будто не хватает воздуха, потеют ладони, и не знает куда себя деть, состояние внутренней паники. Мы стали разбираться и вот что выявили.<br>\nЖивут вместе с родителями. Отец и мать работают. Начинал бизнес, все было хорошо. Но приходя домой, начал напрягаться, вместо того, чтобы наоборот расслабиться. Оказалось, отец всегда его упрекает, принижает и обесценивает его успехи: «Ну и что, подумаешь, заработал деньги. Все зарабатывают» От этого стал злиться на отца, ухудшились отношения с женой, так как стал грубить ей и придираться. Так длилось несколько лет. В результате резко упал заработок. И прибавились переживания «где взять денег? На что прокормить семью? Чем заняться?» и эти переживания стали постоянными. Я обратила внимание, что его движения были такими, будто он не знает куда деть руки и ноги, постоянно ерзает на стуле. Несколько раз просил разрешения встать. Естественно, я никогда ничего не запрещаю на приеме. Дорогой читатель, надеюсь, сейчас вам становится ясно, почему он переживал. Сейчас я проясню еще, дав еще немного информации из его детства. Дело в том, что мой клиент всегда боялся своего отца, потому что отец раньше часто выпивал и дебоширил дома. Мать его, тихая женщина, когда муж приходил домой пьяным, прятала их в детскую, чтобы они быстро ложились спать. Но мой клиент с братьями не могли уснуть, так как, видя испуганное лицо матери, тоже понимали, что что-то происходит страшное и пугались еще больше. Затем они слышали громкие пьяные крики отца на мать, слышали как плакала и что-то говорила ему мама. Затем пьяный отец заходил к ним и начинал кричать на детей. В итоге у детей сформировалось убеждение, что отец это угрожающая фигура и надо стараться не попадаться ему на глаза и молчать.<br>\nИтак, у клиента еще в детстве появился страх перед отцом. И до сегодняшнего дня ни разу не было нормальной беседы с отцом. Жили как чужие под одной крышей. Мы поработали немного с эмоциями, определив их локализацию в теле. Клиенту стало легче дышать. И полились слезы, причем текли они сами из глаз, он никак не мог их остановить. Ну, для этого у меня под рукой всегда есть бумажные салфетки. Вот он просто вытирал и вытирал их. Хотя на лице появилась улыбка. Он сказал, что чувствует себя необычно легко, тело стало уютным))).<br>\nЯ думала, что на этом мы и начнем завершать нашу встречу.<br>\nНо не тут-то было. Клиент вдруг внезапно стал плакать, натурально плакать. На вопрос «Что происходит?» он стал рассказывать, что вдруг вспомнил один случай и поэтому захотелось плакать.<br>\nКогда ему было 9 лет, отец лежал на диване, а мальчик подошел и лег к отцу. Отец в тот день был трезвым, обнял и мальчику стало так хорошо на душе, и дальше слова клиента «И я тогда понял, что папа меня любит, что у меня есть папа, который меня действительно любит и мне нечего бояться на свете. Но, к сожалению, больше таких случаев не было». Я порекомендовала не стесняться, а проплакаться столько, сколько хочется. Я научила клиента методу высвобождения эмоций путем техники глубокого дыхания. На это ушло всего 5 минут. В итоге передо мной сидел совершенно другой человек: спина выпрямилась, цвет лица изменился, лицо стало светлее, в глазах появился живой веселый блеск. На лице появилась широкая улыбка. Далее мы составили программу нашей дальнейшей работы. Мы закончили нашу насыщенную встречу. Клиент доволен. Я довольна.<br>\nХочу дать несколько рекомендаций вам, уважаемый читатель. Советы давать не люблю, бесполезное это занятие, потому что как мы обращаемся с советами? Вы правильно подумали. Прочитали и забыли. А рекомендация такая: если в жизни что-то не получается или получается, но совсем не то, что вы хотели бы, тогда можете в тишине в одиночестве написать свои проблемы в тетради в столбик. Выбрать из этого списка то, что больше всего доставляет вам страдания и написать на другом листе вопрос «Что я могу сделать, чтобы исправить или улучшить ситуацию?» Следующий вопрос написать так «Как я могу это исправить? Какое следующее действие я сделаю? Когда я это сделаю?» Хорошо, если у вас появятся полезные идеи. В случае, когда в голову не приходят никакие полезные мысли, оставьте все как есть. Значит, в данной ситуации необходима помощь специалиста-психолога. И еще хорошая новость напоследок: Знайте, что безвыходных ситуаций не бывает. Из любой ситуации есть несколько выходов. Ваша задача – захотеть улучшить ситуацию и качество Вашей жизни.<br>\nКлиент на следующую встречу пришел с хорошими новостями: появилось много заказов и соответственно, появились деньги. В настоящее время мы продолжаем работать, но уже совсем с другими вопросами, более высокого уровня, если можно так сказать. Следите за продолжением нашей работы.</div>\n<div class=\"page_post_sized_thumbs  clear_fix\"></div>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_135\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/semja/neuverennost-i-odinochestvo-est-li-smysl-idti-k-psihologu/\" data-item_title=\"Неуверенность и одиночество. Есть ли смысл идти к психологу?\" data-item_date=\"2017-11-13T00:11:57+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"","slug":"blog/semja/neuverennost-i-odinochestvo-est-li-smysl-idti-k-psihologu/"}