{"title":"Что делают женщины, когда появляются проблемы в отношениях с мужем?","content":"\n        <p>Из того, что я слышу в большинстве случаев, многие хотят найти волшебную таблетку от боли. И бегут погадать. Там что-то им скажут, кто-то успокоит, сказав &nbsp;«Все теперь будет хорошо.» И идет женщина к себе домой в ожидании чуда от мужа. А чуда не происходит. И снова идет на поиски волшебного средства, приворота-отворота. Так можно ходить всю жизнь, как в дремучем лесу по запутанным тропинкам, периодически попадая в болото страха, тревог.</p>\n<p>Интерес к &nbsp;ворожбе не пропадает, так как каждый человек где-то в глубине души всегда хочет верить в сказку. И попробуем разобрать это вопрос вопросами. Готовы? Тогда отвечайте на вопросы сразу, не задумываясь.</p>\n<p>Можно ли вас заколдовать, чтобы Вы читали книгу, держа ее перевернутой?</p>\n<p>Можно ли Вас испортить без Вашего согласия?</p>\n<p>Можно ли Вас заставить выпить 20 литров воды за один присест без Вашего согласия?</p>\n<p>Согласитесь, что на все вопросы Вы ответили НЕТ.</p>\n<p>Эти вопросы&nbsp; для того, чтобы показать — механизм реализации мыслей человека простой – «Если&nbsp; я &nbsp;верю, что исправить мужа &nbsp;действительно может &nbsp;другой человек, значит, я сама ничего не могу, и пусть его приворожит ворожея, гадалка».</p>\n<p>В энергоинформационном плане научно доказаны силовые энергетические искажения в биополе человека другим более сильным энергетически человеком. Обратите внимание, что имеет значение силовое воздействие. Почему-то на некоторых людей негативное воздействие со стороны как с гуся водя: живут &nbsp;как жили. Во что Вы верите, то Вы и имеете.</p>\n<p>Например, поэтому не рекомендуется кричать на детей, угрожающе глядя им в глаза, взрослый человек намного сильнее ребенка, соответственно, и его воздействие на ребенка будет сильнее. Мужчинам не принято кричать на женщин, так как мужчина сильнее женщины, и потому, крик мужчины воспринимается окружающими как что-то невероятно страшное.</p>\n<p>Из этого следует, что каждому человеку просто жизненно необходимо поддерживать хорошее состояние организма, повышать&nbsp; энергетику организма, обеспечивать полноценное дыхание, питание, сон, двигательную активность, эмоциональное благополучие, позитивный взгляд на жизнь, чтобы быть здоровым и счастливым человеком.</p>\n<p>Сильному, энергетически здоровому человеку ничего не грозит. Поэтому перестаньте искать волшебную пилюлю, а займитесь наведением порядка в своей голове, в своем отношении к самой себе. Двигайтесь к новому, изучайте новое. Будьте интересны сначала самой себе. И тогда Вы станете интересны и для своего окружения. И отношения с мужем постепенно наладятся.&nbsp;&nbsp;Там где вера, там и сила. Верьте в себя.</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_57\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/semja/chto-delajut-zhenshhiny-kogda-pojavljajutsja-problemy-v-otnoshenijah-s-muzhem/\" data-item_title=\"Что делают женщины, когда появляются проблемы в отношениях с мужем?\" data-item_image=\"https://psyholog-aktau.kz/blog/wp-content/uploads/husbandproblem-1024x576.png\" data-item_date=\"2017-09-18T00:33:41+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"semja-chto-delajut-zhenshhiny-kogda-pojavljajutsja-problemy-v-otnoshenijah-s-muzhem.png","slug":"blog/semja/chto-delajut-zhenshhiny-kogda-pojavljajutsja-problemy-v-otnoshenijah-s-muzhem/"}