{"title":"Что делать, если у мужа любовница","content":"\n        <p>По статистике 60% всех семейных пар проходят испытание неверностью. Прощать или нет изменника, каждая женщина решает сама. Главное – не впадать в панику и депрессию. Помогут в этом советы психолога:<span id=\"more-307\"></span></p>\n<ol>\n<li>Прежде всего удостоверьтесь, что измена действительно была. Понаблюдайте за поведением мужа. Обычно поведение мужчины, имеющего роман на стороне, меняется. Он может стать холоден к жене или напротив, слишком внимателен, начинает тщательно следить за своим гардеробом, задерживается якобы на работе. В любом случае, необходимо убедиться, что причина действительно в другой женщине.</li>\n<li>Если ваше подозрение подтвердилось, главное – сохранять спокойствие. Какое бы решение Вы не приняли, не стоит устраивать истерик или пытаться свести счеты с жизнью.</li>\n<li>Большая ошибка женщины, желающей сохранить семью – молчать о своей обиде. Так обманутая жена еще больше загоняет себя в роль жертвы. Говорите с мужем о ваших отношениях спокойно, не оскорбляя его, но и не принижая себя.</li>\n<li>Попытайтесь выяснить сильные стороны вашей соперницы. Возможно со временем Вы утратили те качества, за которые Ваш муж когда-то так Вас ценил.</li>\n<li>Занимайтесь собой – своей внешностью, саморазвитием, карьерой и хобби.</li>\n<li>Помните, из сотен неверных мужей лишь единицы уходят из семьи насовсем. Шанс сохранить семью и вернуть взаимопонимание остается всегда.</li>\n</ol>\n<p>Если же вы решили, что продолжать семейную жизнь нет смысла – сделайте глубокий вдох и смело шагайте в новую жизнь! Продумайте, чем вы будете заниматься и как будете жить, когда станете свободной. Помните, что расставание – не конец жизни, а начало нового ее этапа. &nbsp;Опытный психолог поможет вам пережить этот непростой период.</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_307\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/semja/chto-delat-esli-u-muzha-ljubovnica/\" data-item_title=\"Что делать, если у мужа любовница\" data-item_image=\"https://psyholog-aktau.kz/blog/wp-content/uploads/d68acfc4-1024x729.jpeg\" data-item_date=\"2018-12-02T23:35:43+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"semja-chto-delat-esli-u-muzha-ljubovnica.jpeg","slug":"blog/semja/chto-delat-esli-u-muzha-ljubovnica/"}