{"title":"Чувство неполноценности и превосходства. Где граница?","content":"\n        <p>Мы привыкли считать, что чувство неполноценности, это что-то очень плохое, разрушающее. То, от чего обязательно нужно избавиться. Но давайте подумает, всегда ли это верно?</p>\n<p>Чувство неполноценности — это ощущение человеком своей слабости, несостоятельности. &nbsp;Считается, что оно возникает в детстве. Ребенок начинает испытывать его от того, что длительное время находится в полной зависимости от своих родителей. Это приводит к возникновению чувства собственной слабости, неполноценности по сравнению с сильными и независимыми родителями. При этом, данное чувство является <strong>вполне естественным</strong> и не должно восприниматься негативно. Скорее даже наоборот, данное чувство часто вызывает ответную реакцию, <strong>стимулирующую амбиции и стремление к превосходству</strong>.</p>\n<p><strong>Стремление к превосходству является главной движущей силой общества</strong>. Благодаря этому стремлению человек способен развиваться. Таким образом, чувство неполноценности и стремление к превосходству могут дополнять друг друга. Ведь вероятно, без осознания чувства неполноценности у человека и не возникнет желание преодолеть его и достичь успеха.</p>\n<p>Однако, все хорошо в меру, и иногда случается так, что чувство неполноценности становится чрезмерным и переходит в «комплекс неполноценности». А причинами развития этого недуга может послужить либо чрезмерная опека, либо отвержение со стороны родителей. <strong>Чрезмерная опека</strong> приводит к&nbsp;тому, ребёнок вырастает недостаточно уверенным в&nbsp;своих способностях, так как за&nbsp;него всегда все делали другие. К&nbsp;тому&nbsp;же, он&nbsp;избавлен от&nbsp;необходимости сотрудничать с&nbsp;другими людьми, так все его желания и&nbsp;так исполнялись. Впоследствии ему будет сложнее приспособиться к&nbsp;социальной жизни. У&nbsp;<strong>отвергаемых детей</strong> отсутствует уверенность в&nbsp;своей способности быть полезными, любимыми и&nbsp;оценёнными по&nbsp;достоинству.</p>\n<p>У людей с&nbsp;комплексом неполноценности тоже существует компенсация в&nbsp;виде стремления к&nbsp;превосходству. При этом оно, как и&nbsp;неполноценность, является чрезмерным. В&nbsp;таком случае говорят о&nbsp;<strong>комплексе превосходства</strong>.&nbsp;У&nbsp;человека возникает желание возвысить себя, принижая при этом других. Он&nbsp;выглядит обычно хвастливым и&nbsp;высокомерным. Это поведение маскирует внутреннюю неуверенность и&nbsp;невозможность принять себя. Человек может также выставлять напоказ и&nbsp;преувеличивать свои качества, при каждом удобном случае хвастаясь ими.</p>\n<p>В итоге получается, что те, кто о себе «на людях» самого высокого мнения, на самом деле глубоко неуверенные в себе люди. А умеренное чувство «я не идеален» — очень даже полезно и помогает нам идти вперед и добиваться поставленных целей.</p>\n<p>&nbsp;</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_229\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/stati-tatjany-ivahnickoj/chuvstvo-nepolnocennosti-i-prevoshodstva-gde-granica/\" data-item_title=\"Чувство неполноценности и превосходства. Где граница?\" data-item_image=\"https://psyholog-aktau.kz/blog/wp-content/uploads/3443056b99990786134c49d5d56df492_h-210.jpg\" data-item_date=\"2018-06-08T11:40:50+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Татьяна Ивахницкая","img":"stati-tatjany-ivahnickoj-chuvstvo-nepolnocennosti-i-prevoshodstva-gde-granica.jpg","slug":"blog/stati-tatjany-ivahnickoj/chuvstvo-nepolnocennosti-i-prevoshodstva-gde-granica/"}