{"title":"Любить себя – что это значит на самом деле?","content":"\n        <p>Что приходит в голову первым, когда вы слышите «надо о себе заботиться»? Побольше отдыхать, принять ванну с ароматическим маслом, сходить купить обновку…<span id=\"more-367\"></span></p>\n<p>На самом деле, забота о себе – это немного про другое, не всегда приятное:</p>\n<ul>\n<li>начать делать зарядку или бегать по утрам, чтобы привести в порядок своё тело и улучшить здоровье;</li>\n<li>начать есть овощные салаты вместо фастфуда;</li>\n<li>рискнуть пойти на собеседование, чтобы найти более достойную и подходящую Вам работу;</li>\n<li>закончить отношения, которые изматывают и ничего не дают.</li>\n</ul>\n<p>А знаете, что можно назвать высшим пилотажем в заботе о себе? Это принять себя таким как есть —&nbsp; со всеми цветами и шипами. Прекратить стремиться к некоему абстрактному идеалу и начать жить в сегодняшней реальности.</p>\n<p>Забота о себе должна быть постоянной, ежедневной. Если Вы действительно о себе заботитесь, Вам не придётся подслащать реальность тортиком или походом по магазинам. Ваша жизнь и так будет радовать Вас каждый день. Исчезнет внутреннее напряжение, привычка ругать себя и тянуться из последних сил.&nbsp; И убегать от себя больше не будет нужно.</p>\n<p>Чтобы начать любить себя по-настоящему, по началу придётся делать то, что совсем неохота:</p>\n<ol>\n<li>Признать свои трудности, неудачи, недостатки и разочарования. И решить для себя, что делать с этим грузом. Возможно, среди них есть мечты и желания, которые никогда не сбудутся. Тогда их лучше отпустить и выбрать новые.</li>\n<li>Разрешить себе быть обычной, нормальной. Прекратить страдать из-за 2 немытых тарелок или 5 лишних сантиметров на бёдрах. Да, мы все не идеальны. Но это – не конец света.</li>\n<li>Исключить из своей жизни токсичных людей – друзей, коллег, соседей. Возможно, им это не понравится, но вы почувствуете облегчение.</li>\n<li>Перестать соответствовать чужим идеалам, представлениям и ожиданиям. Найти свою собственную жизнь. Даже если она не впечатлит окружающих – она Ваша!</li>\n<li>Если Вас посещает тревога или страх – посмотреть ему в глаза и попробовать понять его происхождение. Что это – подсказка Вашей интуиции, что не все благополучно? Или просто привычка паниковать раньше времени?</li>\n</ol>\n<p>К сожалению, в современном мире налицо подмена понятий. Под видом «заботы о себе» нам предлагают побаловать себя дорогими продуктами, тряпками или дизайнерскими «штучками». На самом деле такое следование тренду не имеет с настоящей любовью к себе ничего общего. &nbsp;Важно быть для себя Любящим, но Адекватным Взрослым, который думает о будущем и уже сейчас делает нужные шаги.</p>\n<p>И когда вместо того, чтобы исправлять себя под мерки, навязанные обществом, Вы начнете принимать себя настоящую и заботиться о себе, Вы с удивлением обнаружите, что многие застарелые проблемы каким-то волшебным образом начинают решаться без титанических усилий.</p>\n<p>С чего начать? С простых шагов:</p>\n<ol>\n<li>Оценить и проанализировать свою теперешнюю жизнь. Понять, что у Вас есть. Чем Вы довольны, а что хотите изменить.</li>\n<li>Подумать, что важнее – жизнь, которая только выглядит хорошей со стороны, или жизнь, в которой Вам по-настоящему хорошо? Ответ на этот вопрос требует большой честности, но это важнейший шаг навстречу себе.</li>\n<li>Увидеть и принять свои настоящие желания. Даже если они кому-то не понравятся.</li>\n<li>Прекратить тревожиться по поводу того, что скажут о Вас другие.</li>\n<li>Подумать, как изменить свою жизнь, чтобы не было необходимости убегать от неё в глянцевые журналы, телесериалы и шоколадные тортики.</li>\n</ol>\n<p>Я ни в коей мере не призываю к аскетизму и отказу от маленьких удовольствий. Однако важно понимать, что ванна с пенкой, вкусняшка и новые туфельки – это маленькие радости жизни, а не способ убежать от невыносимой действительности. И тогда Ваша жизнь покажет Вам свои яркие краски, и Вы увидите её совсем с другой стороны.</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_367\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/stati-gulsary-karajchikovoj/ljubit-sebja-chto-jeto-znachit-na-samom-dele/\" data-item_title=\"Любить себя – что это значит на самом деле?\" data-item_image=\"https://psyholog-aktau.kz/blog/wp-content/uploads/images-1-e1562336113867.jpeg\" data-item_date=\"2019-07-05T19:13:27+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"stati-gulsary-karajchikovoj-ljubit-sebja-chto-jeto-znachit-na-samom-dele.jpeg","slug":"blog/stati-gulsary-karajchikovoj/ljubit-sebja-chto-jeto-znachit-na-samom-dele/"}