{"title":"Клопы и тараканы. Как связано это с нами?","content":"\n        <p>Статья &nbsp;психолога Мукатаевой Айгуль.</p>\n<p>Клопы и тараканы. Как связано это с нами? История моей клиентки.</p>\n<p>Какую жизнь мы живем, и как мы живем?</p>\n<p>Все это влияет на наше пространство с насекомыми.</p>\n<p>Хочу рассказать вам одну историю моей клиентки.<br>\nОна жутка боялась &nbsp;клопов и тараканов. Это случилось на работе, когда она впервые услышала о таком насекомом-кровопийце. Коллеги обсуждали, что по городу везде распространились столько клопов. И что они не умирают ни от чего, не реагируют &nbsp;ни на что, кроме специально разработанных ядов. После этого она испугалась. По ее телу пробежали мурашки от отвращения. Ей одновременно стало любопытно, что за насекомые? Какие они? А с другой стороны неприятность по телу вызвало тревожность. Прошло немного времени. И в ее квартире появились клопы. Вызывала дезинфекцию. Травили всю квартиру. Спустя время все повторилось. Снова клопы, снова травили. Так продолжалось с интервалом времени. Она устала от постоянной борьбы с клопами и тараканами. И она начала задумываться, а почему это происходит у нас? Может на это есть какая-то связь?</p>\n<p>И она обратилась в наш центр ко мне на прием. После расспросов мне стало все ясно, и мы поработали с ее страхом. После этого у нее в доме все чисто и прекрасно. А главное в душе гармония, внутри — спокойствие.</p>\n<p>Если у вас появятся такие страхи, то рекомендую следующее:<br>\n1) Написать на бумаге свой страх таким, какой он есть.<br>\n2) Рвать их с проговариванием громко вслух: 《Я освобождаю себя от страха》.</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_149\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/strahi/klopy-i-tarakany-kak-svjazano-jeto-s-nami/\" data-item_title=\"Клопы и тараканы. Как связано это с нами?\" data-item_date=\"2018-01-26T22:55:37+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"","slug":"blog/strahi/klopy-i-tarakany-kak-svjazano-jeto-s-nami/"}