{"title":"Страх — его виды и значение","content":"\n        <p>Страх – одна из базовых эмоций. Это чувство присуще не только людям. Страх могут испытывать и животные с высокой организацией нервной системы.</p>\n<p>Традиционно страх считается отрицательной эмоцией. Однако его смысл и значение могут изменяться в разных ситуациях.<span id=\"more-353\"></span></p>\n<p>В психологии принято различать несколько видов страха:</p>\n<ol>\n<li>Биологический – эта разновидность тесно связана с инстинктом самосохранения. Сюда относится боязнь реальной угрозы. Если допустить, что источник страха появится в жизни человека, это нанесет вред здоровью или жизни. Примером могут быть страх злых собак, бандитов, падения с высоты и пр. Эта группа возникла первой в процессе эволюции. Она тесно связана с выживательными инстинктами и позволяла людям спасать свою жизнь.</li>\n<li>Социальные страхи – их причины не несут реальной угрозы жизни или здоровью. Худшее, что может произойти – неприятие обществом, осуждение, выпадение из привычного круга общения. К социальным страхам относится, в частности, боязнь публичных выступлений.</li>\n<li>Экзистенциальные страхи присущи только людям. В их основе лежит развитая фантазия. Это может быть страх смерти, одиночества и пр.</li>\n</ol>\n<p>Для людей с психическими расстройствами характерны иррациональные страхи – то есть противоречащие привычной логике. Например, человек может бояться цифры 5, наступать на 7 ступеньку идя по лестнице или экзотических животных, которых он никогда не видел.</p>\n<p>Если Вас беспокоит страх, и Вы хотите от него избавиться, но не знаете как — &nbsp;обратитесь за помощью к специалисту. Записаться на консультацию можно <a href=\"https://psyholog-aktau.kz/individualnye-konsultacii.html\">здесь</a>.</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_353\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/strahi/strah-ego-vidy-i-znachenie/\" data-item_title=\"Страх - его виды и значение\" data-item_image=\"https://psyholog-aktau.kz/blog/wp-content/uploads/foto_02.jpg\" data-item_date=\"2019-06-12T22:49:21+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"strahi-strah-ego-vidy-i-znachenie.jpg","slug":"blog/strahi/strah-ego-vidy-i-znachenie/"}