{"title":"Чем вреден человеку страх?","content":"\n        <p>Страх – эмоция, которая неблагоприятно сказывается не только на психологическом состоянии, но и на здоровье и качестве жизни в целом. Если биологический страх в некоторых случаях бывает полезен, то другие виды приносят нам больше вреда.<span id=\"more-375\"></span></p>\n<p>К отрицательным последствиям эмоции относятся:</p>\n<ol>\n<li>Постоянное чувство напряжения, неспособность расслабляться. Это лишает человека радости и снижает качество жизни.</li>\n<li>Неуверенность в своих силах.</li>\n<li>Ограничение наших возможностей. Из-за страха человек часто не может позволить себе какое-либо интересное занятие – плавать, прыгать с парашютом, выступать на сцене, водить автомобиль и пр. Да и в личной жизни может сильно помешать – попробуйте познакомиться с девушкой, если внутри все дрожит, как заячий хвост.</li>\n<li>Сильный страх может буквально парализовать человека, лишает его способности двигаться при опасности – здесь снова выступают на сцену основные жизненные инстинкты.</li>\n<li>В состоянии страха многие легко поддаются чужому влиянию. Этим, к сожалению, часто пользуются недобросовестные люди.</li>\n<li>Сильный испуг или продолжительное пребывание в негативном состоянии ухудшает здоровье и вызывает психосоматические расстройства. Это могут быть как всем известные сердечные приступы, так и менее болезни суставов, позвоночника, бронхиальная астма, аллергия и другие.</li>\n</ol>\n<p>На бессознательном уровне страх программирует наши жизненные сценарии. Часто мы как бы сами притягиваем к себе то, чего боимся. Существует и другая сторона вопроса – мы подсознательно избегаем того, чего опасаемся – богатства, отношений и других жизненных благ.</p>\n<p>Хотите расстаться со страхами и начать жить счастливо – <a href=\"https://psyholog-aktau.kz/individualnye-konsultacii.html\">запишитесь на приём к психологу</a>. Хватит носить с собой этот чемодан без ручки! Избавьтесь от страхов, и вы увидите, сколько новых возможностей откроется.</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_375\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/strahi/chem-vreden-cheloveku-strah/\" data-item_title=\"Чем вреден человеку страх?\" data-item_image=\"https://psyholog-aktau.kz/blog/wp-content/uploads/strah-chto-eto-takoe-polza-i-vred-prichiny-i-sposoby-borby.jpeg\" data-item_date=\"2019-07-14T13:28:28+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"strahi-chem-vreden-cheloveku-strah.jpeg","slug":"blog/strahi/chem-vreden-cheloveku-strah/"}