{"title":"Мне очень одиноко","content":"\n        <p><em>Мне очень много писем приходит от моих клиентов, от читателей моего сайта, от моих подписчиков ВКонтакте, в Инстаграме вопросы по теме одиночества. Люди пишут что «я чувствую себя никому ненужной, ненужным. У меня такое ощущение, что я один на всём белом свете и на душе у меня очень холодно тоскливо, грустно. Я не знаю как с этим жить, как дальше жить, зачем жить ? Эти вопросы от чувства одиночества толкает размышляющего человека идти Всё дальше и дальше и дальше в своих негативных мыслях. И в итоге прийти что нет смысла жить. Потому я хочу посоветовать тем, кто чувствует себя одиноким. 1. Займитесь обязательными делами, которые делать вам просто необходимо. Это дела по уходу за собой, работа, купание, уборка, если есть дети, то это уход за детьми, за престарелыми родителями. 2. Если есть муж или жена, то рассказать о своих чувствах, но предупредить, что я просто рассказываю тебе, потому что ты для меня самый близкий человек. То есть — Вам необходимо выговориться, рассказать кому-то, чтобы этот человек вас просто выслушал, понимал, видел вашу грусть и вашу печаль. Третий совет: Следите за своим режимом сна, ложитесь спать в одно и тоже время, старайтесь вставать в одно и тоже время. Четвёртый совет: Запишитесь на тренинг или мастер-класс в вашем городе. Желательно чтобы ведущий имел психологическое образование. Если вы не хотите, чтобы о вашей проблеме узнали посторонние люди, тогда идите на приём на индивидуальную встречу к психологу. Профессиональный психолог имеет железное правило: 100 % сохранение тайны клиента. 100 % конфиденциальность консультации. И Смело можете обсудить проблему, выговориться без страха что об этом завтра узнают другие. Сможете найти новые модели поведения, может быть найдете новую работу, что-то поменять в вашей жизни, поменять что-то в своем мировоззрении. 5 совет: Никогда не принимайте важных решений в такие моменты одиночества. 6 совет: Долго находиться в таком положении в таком состоянии нельзя! Вы должны понять, осознать старая картина мира, старое представление устарело! Как в компьютере устарела Windows. Пришла пора обновить свою жизнь! В нашем тренинговом центре Ару Ана каждую субботу в в 15:00 проходит живая встреча с психологом. Пробуйте новое, знакомьтесь с новыми людьми в правильных местах, где люди занимаются личностным развитием. Запишитесь по телефону, забронируйте себе место. Дайте себе право жить счастливо! Человек иногда добровольно создает свою тюрьму в своем уме. Ад и Рай находится внутри тебя. Верните своё право по рождению быть счастливым!</em></p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_66\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/strahi/mne-ochen-odinoko/\" data-item_title=\"Мне очень одиноко\" data-item_image=\"https://psyholog-aktau.kz/blog/wp-content/uploads/odinoko-1024x576.png\" data-item_date=\"2017-09-27T23:30:43+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"strahi-mne-ochen-odinoko.png","slug":"blog/strahi/mne-ochen-odinoko/"}