{"title":"Чем страх отличается от тревоги?","content":"\n        <p>Практически любой человек в своей жизни испытывал страх и тревогу. Однако не всем известно, в чем отличия между этими эмоциями. Между тем, они имеют разное происхождение и проявляются тоже по-разному:<span id=\"more-379\"></span></p>\n<ol>\n<li>Источник страха обычно понятен и очевиден – злая собака, большая высота, тёмное помещение или пустая тёмная улица. Тревога не имеет очевидных причин и источников – что-то нехорошее должно случиться. Но что, когда и с кем – неясно.</li>\n<li>Страх тесно связан с инстинктами, тревога имеет социальную обусловленность.</li>\n<li>Страх проецируется в настоящем – собака покусает прямо сейчас, или начальник устроит выволочку. Тревога связана с будущим. Причём с будущим неизвестным. Если человек заранее знает, что и как будет происходить завтра, он не будет тревожиться на этот счёт.</li>\n<li>Эти чувства локализуются в разных отделах головного мозга. Страх – в правом полушарии (отвечающем за эмоции), а тревога – в левом (отвечающем за рассудок).</li>\n</ol>\n<p>Тревога предупреждает нас о возможной опасности в будущем. Это своего рода подсказка нашему организму о том, что нужно принять какие-то меры для защиты. Умеренная тревожность выступает в роли стимула при обучении, продвижении по карьерной лестнице. Однако излишняя тревожность только мешает и ухудшает качество жизни. Если Вы потеряли душевное равновесие и не можете справиться с этим самостоятельно – на помощь придёт квалифицированный психолог.</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_379\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/strahi/chem-strah-otlichaetsja-ot-trevogi/\" data-item_title=\"Чем страх отличается от тревоги?\" data-item_image=\"https://psyholog-aktau.kz/blog/wp-content/uploads/4.jpg\" data-item_date=\"2019-07-20T00:21:19+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Гульсара Карайчикова","img":"strahi-chem-strah-otlichaetsja-ot-trevogi.jpg","slug":"blog/strahi/chem-strah-otlichaetsja-ot-trevogi/"}