{"title":"Действуй! Как достичь цели и стать стройной?","content":"\n        <p>И все-таки, что же делать с лишним весом? Как найти в себе силы «встать и идти!»?</p>\n<p>Для достижения желаемого результата необходим разносторонний подход. Назовем 3 пункта без которых невозможно движение к желаемому результату:</p>\n<ol>\n<li><strong><em>Необходимо начать работу над своим внутренним содержанием</em></strong>. И я сейчас не о желудке. Стремление к поставленной цели – это большая работа, как моральная, так и физическая. «Прокачивайте» себя и результаты не заставят себя долго ждать.</li>\n</ol>\n<p>Лишний вес или ожирение – это психосоматическое расстройство, в основе которого лежит нарушение пищевого поведения. Это свойство человеческого организма как единой системы. Свойства личности нельзя разделить на психические и соматические (физические). В основе любого психосоматического заболевания могут лежать неразрешенные внутренние конфликты, которые когда-то были вытеснены в бессознательное. Человек «закрывает глаза» на проблему, но она не исчезла, а лишь переместилась глубже в психическую сферу. Если в вовремя не начать работу над собой, то высока вероятность, что оттуда эта проблема перейдет в физические проявления.</p>\n<ol start=\"2\">\n<li><strong><em>Изменить пищевые привычки.</em></strong></li>\n</ol>\n<p>Об этом столько написано, в интернете гигабайты информации на эту тему. Диетологи рассказывают о свойствах продуктов, их вреде и пользе. Учитесь! Это никогда не поздно. От себя хочу сказать не много: когда видите еду, не спешите класть ее скорее в рот. Посмотрите, понюхайте, подумайте! Сопоставьте плюсы (а они есть) и минусы последствий от съеденного. Эта процедура займет всего несколько секунд, а эффект будет заметен очень скоро.</p>\n<ol start=\"3\">\n<li><strong><em>Займитесь спортом!</em></strong></li>\n</ol>\n<p>Физические упражнения улучшают настроение и физическое здоровье. Тренировка – это стресс для организма, а значит регулярные тренировки помогают повысить устойчивость к другим видам эмоциональных нагрузок. Мы приучаем себя «терпеть и двигаться дальше», а значит повышаем адаптацию к другим трудным жизненным ситуациям. Сегодня вы заставили себя идти в спортивный зал, а завтра этот навык поможет отказаться от лишнего куска торта. Получается, что «убиваем двух зайцев» — качаем не только тело, но и мозг.</p>\n<p>Часто полные люди одиноки и плохо социализированы. Им кажется, что никто их не понимает, что они «не такие». Им «стыдно» идти в фитнесс клуб, потому что, по их мнению, «все будут смотреть какая я толстая». Выход есть – наверняка в вашем городе найдутся клубы только для женщин, для ВСЕХ женщин! Там десятки таких же как вы! Очень высока вероятность, что именно там обретёте для себя отдушину и поддержку. Женский клуб – это не только спорт, но и общение.</p>\n<p>Ну и в заключении этого небольшого цикла хотелось бы сказать следующее: в процессе борьбы с лишним весом, потеря этого самого веса, может оказаться лишь второстепенным результатом. Ведь каждодневное преодоление себя, своих слабостей – это борьба за качество жизни! Придя к поставленной цели, оглянувшись, вы поймете, что получили не только красивую фигуру, но и новую себя!</p>\n<p>Удачи и я в вас верю!</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_207\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/zavisimosti/dejstvuj-kak-dostich-celi-i-stat-strojnoj/\" data-item_title=\"Действуй! Как достичь цели и стать стройной?\" data-item_image=\"https://psyholog-aktau.kz/blog/wp-content/uploads/weight-test-1024x460-1024x460.jpg\" data-item_date=\"2018-05-12T01:35:37+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Татьяна Ивахницкая","img":"zavisimosti-dejstvuj-kak-dostich-celi-i-stat-strojnoj.jpg","slug":"blog/zavisimosti/dejstvuj-kak-dostich-celi-i-stat-strojnoj/"}