{"title":"Культура «Селфи»","content":"\n        <p>Культура «селфи». Норма или патология?<br>\nВсе мы знаем, что такое «селфи», они настолько плотно вошли в нашу повседневность,<br>\nчто уже кажется, что так было всегда. Западная цивилизация уже давно была богата на<br>\nавтопрортеты, теперь это только усугубляется с появлением технических средств. Если<br>\nраньше это было доступно только элите или же мастеровитым художникам, то мобильные<br>\nтелефоны и инстаграм сделали это явление доступным для широких слоев населения.<br>\nСделанные самостоятельно фотографии самих себя заполнили социальные сети. В нашем<br>\nмире, круглосуточно пребывающем онлайн, все, что привлекает внимание, становится<br>\nпредметом обсуждений. Некоторые воспринимают это явление как признак культуры<br>\nнарциссизма или же, по крайней мере, нарциссичности поколения, как моральный упадок.<br>\nПсихиатры бьют тревогу. Но можно смотреть на это как на побочный продукт развития<br>\nтехнологий – новый способ самоисследования. Так то же такое «селфи»?<br>\nУ психологов есть объяснение, которое называется «теорией социального сравнения».<br>\nСоздатель теории Леон Фестинджер считает, что у людей есть врожденное свойство —<br>\nпостоянно оценивать себя с другими. Это повышает самооценку &nbsp;и заставляет стремиться<br>\nк самосовершенствованию. Это весьма позитивные побуждения в действительности, к<br>\nсожалению, не так оптимистичны. Те, кто выставляет свои селфи, имеют более низкую<br>\nсамооценку, чем те, кто этого не делает.<br>\n&amp;quot;Есть такая психическая патология&nbsp;— нарциссизм, то есть желание самолюбоваться,<br>\nи&nbsp;есть такая психическая патология, как&nbsp;эксгибиционизм&nbsp;— желание выставлять себя<br>\nдля&nbsp;показа окружающим. На мой взгляд, это прежде всего духовные заболевания&amp;quot;,&nbsp;—<br>\nсчитает врач – психиатр Юрий Вяльба.<br>\nЕсли человек себя ставит основным в&nbsp;этом мире, хочет только собой любоваться и&nbsp;хочет,<br>\nчтобы окружающие им любовались&nbsp;— это говорит о&nbsp;некой духовной нищете человека,<br>\nо&nbsp;духовных проблемах&amp;quot;,&nbsp;— заявил Вяльба. По мнению психотерапевта, потребность<br>\nв&nbsp;духовных знаниях у&nbsp;людей есть, но&nbsp;она не&nbsp;насыщается, в&nbsp;то время как&nbsp;потребность<br>\nв&nbsp;низменных желаниях, самолюбовании поддерживается в&nbsp;телевизионных программах,<br>\nкино и&nbsp;сериалах.<br>\nВрач – психиатр Юрий Ратанов отметил, что само по&nbsp;себе селфи не&nbsp;представляет<br>\nопасности для&nbsp;психики, а&nbsp;лишь отражает желание человека запечатлеть себя с&nbsp;помощью<br>\nсовременных технологий. &amp;quot;Нормальный человек может иногда делать селфи, чтобы<br>\nпослать его каким-то своим друзьям, но&nbsp;это не&nbsp;должно превращаться в&nbsp;патологическое<br>\nпристрастие, доминирующую идею снимать себя. Виртуальная жизнь не&nbsp;должна<br>\nстановиться центром ценносто-жизненной пирамиды&amp;quot;,&nbsp;— предупреждает эксперт. По его<br>\nсловам, нельзя недооценивать последствия возникновения зависимости, и&nbsp;следует<br>\nобратиться к&nbsp;врачу.<br>\nНесмотря на множество критики, есть несколько причин считать, что селфи никак не<br>\nсвязаны с нарциссизмом:<br>\nСелфи содействуют исследованию себя и своей идентичности.&nbsp;Один из самых<br>\nэффективных способов узнать себя – увидеть себя так, как другие тебя видят, со стороны.</p>\n<p>Селфи позволяют увидеть грани своей личности, например, артистичную часть себя,<br>\nгламурную. Мы познаем людей, постепенно накапливая и обрабатывая информацию о<br>\nних. Предоставляя другим свои изображения, мы в большей степени делимся собой,<br>\nстановимся более подлинными и понятными, и цифровые коммуникации способствуют<br>\nэтому.<br>\nЯ же, в свою очередь, хочу высказаться по этому вопросу словами моей бабушки –<br>\n«Товарищи, все хорошо в меру!» Если, сфотографировав себя с новой помадой на губах,<br>\nвы стали хоть немного счастливее, значит – на здоровье! Однако, нужно внимательно<br>\nследить, не происходит ли подмена понятий. Насколько глубоко вы погрузились в<br>\nвиртуальный мир и все реальное кажется не значительным и мелким? Если близкие,<br>\nзначимые для вас люди уходят на второй план, по сравнению с количеством набранных<br>\nлайков за новое фото, если радость от реального общения незначительна по сравнению с<br>\nвосторгом от нового репоста, значит, вероятно, нужно обратиться к специалисту-<br>\nпсихологу и попытаться заново выстроить позитивное отношение к реальности, либо же<br>\nэту самую реальность как-то изменить.</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_168\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/zavisimosti/kultura-selfi/\" data-item_title=\"Культура &quot;Селфи&quot;\" data-item_date=\"2018-04-22T15:51:32+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Татьяна Ивахницкая","img":"","slug":"blog/zavisimosti/kultura-selfi/"}