{"title":"«Я толстая!» и что с этим делать","content":"\n        <p>Хочу затронуть такую «необъятную» тему, как ЛИШНИЙ ВЕС. Это будет цикл статей и в каждой затронем разные аспекты такой важной и знакомой многим проблемы.</p>\n<ol>\n<li style=\"text-align: center\"><strong>Ищем причину переедания.</strong></li>\n</ol>\n<p>Утром встаешь на весы, а они упрямо показывают ненавистные цифры. «Всё!» — говоришь ты, «Я худею!». И начинается эпопея, длиной обычно в неделю, а то и пары дней хватает. Потом чаще всего происходит срыв и накрывает жуткое чувство вины. Ты говоришь себе– «какая я никчёмная! Ничего не могу! Опять подвела саму себя и всех тех, кому обещала стать стройной!» С тренировками обычно тоже самое. Сама занимаюсь в фитнесс клубе и видела пару сотен девушек, которые приходят наполненные энтузиазмом и стремлением к достижению поставленной цели. (про цели, кстати, поговорим отдельно). Но! Проходит немного времени — мышцы болят, трудно, болит спина, далеко ехать, ребенок приболел, гости пришли… ну и добавьте сами еще пару вариантов. И как результат – ты снова в кругу друзей и вкусно накрытым столом, ну или одна на кухне с бутербродом.</p>\n<p>Еда сопровождает нас с первых минут жизни. Она то, что приносит нам удовольствие, радость и чувство комфорта. Младенец плачет – мама кормит грудью или дает бутылочку. Тебе 5 лет, кто-то тебя обидел, ты идешь домой, а там бабушка – «ну же, внученька, не плачь! Скушай вкусную булочку». Вот тебе 18, бросил парень. Подруга приходит с целым пакетом «вкусняшек». И так далее… проблемы на работе, дома – самый знакомый вариант решения (ну или хотя бы короткого облегчения) проблемы, это поесть. Ты часто не виновата, тебя так научили!</p>\n<p>Однако, на то мы и взрослые сознательные люди, чтобы учиться и менять свою жизнь в ту сторону, которую нам хочется. Часто можно услышать – «Потребность в еде – это потребность в любви.» И это действительно так! Через еду мы с самого рождения получаем любовь, внимание и заботу. Родителям часто было не до нас, они заняты, но, когда ты говоришь –«мама, я хочу есть», — она обязательно найдет 10 минут, которые будут только твои. В нашей культуре так принято – родные и любимые встречаются только за вкусным дастарханом.</p>\n<p>Часть «вины» лежит на более старшем поколении. Тех, кто пережил очень тяжелые голодные годы. И в последующем, даже когда настал период изобилия, пытались накормить всех «наперед, впрок» — «а вдруг опять война и голод?» Их очень хорошо можно понять.</p>\n<p>Если ты хочешь понять почему же переедаешь, то можешь успокоится – ты не одна! Тысячи людей задаются этим вопросом и ученые в том числе. Оказалось, переедание является разновидностью токсикологической зависимости. Это дало основание всемирной организации здравоохранения (ВОЗ) уравнять наркотическую зависимость с пищевой.</p>\n<p>Ну, а раз так, значит и механизм возникновения у них одинаков. В мозгу человека вырабатываются, так называемые белки радости – сератонин и эндорфины. Эти вещества несут ответственность за внутреннюю психологическую сферу человека, за его душевный комфорт. Как ни странно, представить далекому от медицины человеку, но наша эмоциональная сфера жизни во многом обусловлена биохимическими процессами, протекающими в наших организмах. Чем больше организм вырабатывает эндорфинов, тем более счастливым чувствует себя человек.</p>\n<p>Тебе грустно и печально – инстинктивно, ты находишь выход из этой ситуации – бежишь к холодильнику или в магазин. Жирные и богатые углеводами (сладкие) продукты, способствуют выбросу в кровь тех самых эндорфинов. И воа-ля! Ты снова спокойна и безмятежна. Но, вся проблема в том, что очень не на долго… через короткое время в организме все нужное рассосется, ненужное – устроится на твоих боках и животе, а ты останешься сидеть такая же несчастная. И, не зная других путей решения проблемы, скорее всего снова съешь шоколадку. Круг замкнулся!</p>\n<p>Однако, же все не так печально, как может показаться на первый взгляд. Давайте заглянем глубже. Ждите следующих публикаций.</p>\n<div class=\"likebtn_container\" style=\"\"><!-- LikeBtn.com BEGIN --><span class=\"likebtn-wrapper\" data-identifier=\"post_176\" data-site_id=\"598731a4fa8fdf351b803665\" data-theme=\"drop\" data-lang=\"ru\" data-ef_voting=\"buzz\" data-show_dislike_label=\"true\" data-lazy_load=\"true\" data-share_size=\"large\" data-rich_snippet=\"true\" data-style=\"\" data-unlike_allowed=\"\" data-show_copyright=\"\" data-item_url=\"https://psyholog-aktau.kz/blog/zavisimosti/ja-tolstaja-i-chto-s-jetim-delat/\" data-item_title=\"&quot;Я толстая!&quot; и что с этим делать\" data-item_image=\"https://psyholog-aktau.kz/blog/wp-content/uploads/56371_original.jpg\" data-item_date=\"2018-04-29T10:36:23+00:00\" data-engine=\"WordPress\" data-plugin_v=\"2.4.0\" data-prx=\"https://psyholog-aktau.kz/blog/wp-admin/admin-ajax.php?action=likebtn_prx\" data-event_handler=\"likebtn_eh\"></span><!-- LikeBtn.com END --></div>\n    ","author":"Татьяна Ивахницкая","img":"zavisimosti-ja-tolstaja-i-chto-s-jetim-delat.jpg","slug":"blog/zavisimosti/ja-tolstaja-i-chto-s-jetim-delat/"}